[{"slug":"abrau-dyurso-ekskursiya","title":"Абрау-Дюрсо, экскурсия","thumbnail":"../../static/abrau-dyurso-ekskursiya.jpg","categories":[{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Энотуризм","slug":"enoturizm"},{"name":"Направления","slug":"country"},{"name":"Россия","slug":"rossiya"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Дегустация шампанского, прогулки вдоль озера, таинственный мрак и плесень винных подвалов, местные продукты в местных ресторанах - прелестная европейская традиция воскресных путешествий в винные замки вполне доступна и нам на нашей же территории. Абрау-Дюрсо - наш патриотический винный маршрут выходного дня.</p>\n<p>Очаровательное Абрау-Дюрсо - это идеальное сочетание отдыха у моря (галечный пляж, скалы, вода хрустальной чистоты), отличных ресторанов (самые различные концепции, интерьеры, кухня и ценовые категории), познавательных винных экскурсий и развлекательных алкогольных дегустаций. Миниатюрность всех местных величин настраивает именно на weekend, отдыхать в Абрау-Дюрсо неделю будет уже скучновато.</p>\n<p><em><strong>Абрау-Дюрсо где находится и как добраться?</strong></em></p>\n<p>Абрау-Дюрсо - местечко в Краснодарском крае, доехать до которого можно на рейсовом автобу¬се, а также на такси от Новороссийска (25 км за 500 рублей) или от Анапы (61 км за 1500 рублей). Фактически Абрау-Дюрсо - это несколько само-стоятельных объектов: село Абрау-Дюрсо на озере Абрау, живописная горная река Дюрсо, крошечный поселок Дюрсо на Черном море и совсем не туристический и от этого еще более интригующий поселок Большие Хутора. «Абрау» переводится с черкесского как «обрыв», и один берег озера действительно примыкает к высоким горам, которые спускаются прямо к воде.<br>А название быстрой реки Дюрсо переводится с тюрского как «четыре воды»: речушка питается водами из четырех источников.</p>\n<p>Жить можно как в самом Абрау-Дюрсо, так и в поселке Дюрсо в домиках между гор. Выбор между жильем на озере и жильем у моря надо делать исходя из того, чего вам больше хочется - купаться и загорать, дегустировать вина, пробовать блюда в приятных ресторанах, участвовать в занятиях кулинарной школы. Впрочем, таксисты от озера до моря возят быстро и дешево - 15 минут и 200 рублей.</p>\n<p>Самый красивый отель на озере называется «Империал» - он выполнен в классическом средиземноморском стиле: широкие пролеты лестниц, белоснежные колонны, бассейн и единственный в России спа-центр с шампанским. Стоимость проживания - до 8000 рублей за самый шикарный номер.</p>\n<p><em><strong>Шампанские вина Абрау-Дюрсо</strong></em></p>\n<p><img src=\"/abrau-dyurso-ekskursiya-1.jpg\" alt=\"abrau-durco-1\" /></p>\n<p>Становление Абрау-Дюрсо как значимого российского поселения связано с культивированием винограда и первыми поставками собственного игристого и «тихого» вина. Туристы, очарованные красотой местной природы, начали путешествовать здесь уже в середине XIX века, а первое фабричное вино разлили в бутылки в 1896 году.</p>\n<p>Опыты по разведению винограда были начаты в удельном имении царской семьи Абрау-Дюрсо в 1872 году. Именно тогда главный агроном Черноморского округа закупил за границей селекционные рейнские виноградные лозы. Разводить решили Рислинг и Португизер, затем были Совиньон, Пино-Фран, Пино-Гри и даже Траминер. В 1891 году главным виноделом стал князь Л.С. Голицын, с именем которого связано процветание крымского Нового Света в частности и становление производства шампанского в России в целом.</p>\n<p>Именно при Голицыне в Абрау-Дюрсо половину виноградников отдали под шампанские сорта винограда, построили здание завода и пять подвалов-тоннелей, проложили шоссе к Новороссийску. В 1899 году князь перевез всех значимых винных специалистов из Нового Света и Судака в Абрау-Дюрсо, тем самым обозначив приоритеты и генеральную линию развития российского шампанского.</p>\n<p>После революции производство шампанских вин было возобновлено в 1928-м. А 28 июля 1936 года изготовление шампанского, как ни странно, стало делом чуть ли не государственной важности: на заседании Политбюро, при личном участии Сталина, было принято Постановление Совнаркома СССР «О производстве Советского шампанского, десертных и столовых вин». После принятия этого постановления количество бутылок, произведенных в Абрау-Дюрсо, увеличилось многократно - всю великую страну обеспечили вполне приличным шампанским с Черноморского побережья.</p>\n<p>Сегодня завод шампанских и «тихих» вин (полное название - «Русский винный Дом») является градообразующим предприятием области. Именно ради знакомства с ним и стоит отправляться в путешествие. А великолепные местные рестораны, купание в холодном озере Абрау, прогулки по горам - это все уже потом, после экскурсии и дегустации пяти (или больше) сортов местного игристого вина.</p>\n<p><strong>ЭКСКУРСИОННАЯ ПРОГРАММА</strong></p>\n<p>Самое захватывающее в экскурсии по заводу - это тоннели и экскурсоводы. Экскурсоводы, дамы старой советской закалки, моментально погружают туристов в ностальгическую атмосферу школьных экскурсий, когда было немного скучно, не разрешалось шуметь и задавать вопросы. Сейчас все это возвращение в СССР скорее умиляет и радует, тем более что экскурсоводы отлично владеют терминологией и красиво рассказывают о значении французских слов «кюве», «ремюаж» и «дегоржаж». Следующий прекрасный момент - старинные туннели, построенные князем Голицыным. Здесь темно, сыро, таинственно, а вдоль стен важно лежат тысячи тысяч бутылок с вином, про каждую из которых сразу думаешь: а вдруг взорвется?</p>\n<p><strong>ВОДНЫЕ ПРОЦЕДУРЫ</strong></p>\n<p>Летом в жару без воды никак и никуда. Конечно, купаться можно в самом озере Абрау, но оно недостаточно прогревается, а вода в нем хоть и чистая, но из-за известняка мутная. Зато на берегу получаются идеальные фотографии с красивым видом.</p>\n<p>В Дюрсо есть небольшой галечный пляж с хрустально-чистой водой, но самые отчаянные забираются на соседние скалы и купаются там, где вода еще чище и еще прозрачнее. Рядом работают базы отдыха «Моряк» и «Фрегат». Еще неподалеку есть бухта Малый Лиман (местные называют ее красиво и нежно - Лиманчик). Бухта уникальна тем, что прямо перед морем в ней есть небольшое пресное озеро: изначально именно оно и называлось Лиманчик, а затем название перекочевало и на саму бухту. В этом году там открылся новый пляжный комплекс - с нарядными лежаками и элегантным кафе, в котором гостям предлагают 22 блюда только местной, черноморской кухни.</p>\n<p><strong>ПОКУПКИ</strong></p>\n<p>Для тех, кто из каждой поездки возвращается с подарками для домашних и друзей, в Абрау-Дюрсо есть где развернуться. Конечно, надо брать с собой вино. Во-первых, оно тут стоит дешевле, чем дома. А во-вторых, некоторые игристые и «тихие» вина из-за малого тиража вовсе не вывозят из региона и продают только в фирменных магазинах поселка. Еще надо покупать авторскую керамику и кукол, а также другой hand made местных мастеров и ремесленников, которые продают здесь свои работы на новом АРТ-Дворе на реконструированной площади Александра II.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"atlanticheskij-bereg-frantsii","title":"Атлантический берег Франции","thumbnail":"../../static/atlanticheskij-bereg-frantsii.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Энотуризм","slug":"enoturizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Пляжи и острова","slug":"plyazhi-i-ostrova"},{"name":"Приключения и спорт","slug":"priklyucheniya-i-sport"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Почему Атлантика, а не Лазурный Берег, спросите вы? Ну, во-первых, на Ривьере уже побывали все кому не лень, там многолюдно, полно туристов, понтов, не спасает даже «открыточная» природа региона. Во-вторых, стоит один раз увидеть клип какого-нибудь очередного Тимати, снятый на Лазурном берегу — и ехать туда снова становится как-то неудобно. Покатались — и хватит. Смотрим, что есть ещё во Франции, чтобы и красиво, и водичка рядом. <strong><em>Почему стоит посетить атлантический берег?</em></strong></p>\n<p><strong>1. Океан.</strong></p>\n<p>Ни Средиземное, ни Черное, ни Мертвое, ни любое другое море не сравнятся с океаном. Это совсем другие ощущения. Можно сказать, что его тяжелый рокот не сравнится ни с каким шумом моря, его массивные волны несравнимы по силе с волнами морей. Но это слова. Стоит один раз увидеть океан, и ни слов, ни морей вам не хватит, чтобы описать эту силу.</p>\n<p>Океан - не море, он дышит, и делает это регулярно. На Атлантике можно найти расписание приливов и отливов, подобное расписанию движения автобусов. Вода уходит стремительно и оставляет лежащие на боку лодки, а затем таюке стремительно возвращается, поднимая мачты. Вы можете побродить не по пляжу, а просто по дну океана, это очень необычно. С каждым прожитым годом все труднее находить то, что удивляет — и Атлантика вам в этом поможет.</p>\n<p><strong>2. Ла-Манш и все, что к нему прилегает.</strong></p>\n<p>Это волшебная Нормандия, это пляжи Омаха, Юта и Мыс дю Хок, где произошла высадка союзнических войск в июне 1944 года. На память о тех событиях на побережье сохранились изрешеченный воздушными атаками ландшафт с воронками от бомб и остатки военного порта в океане, напоминающие кадры из научно-фантастического фильма о высадке инопланетян. И Мон-Сен-Мишель — скалистый остров-крепость на северном побережье Франции. Во время отлива Мон-Сен-Мишель, по сути, перестает быть островом — к нему можно дойти пешком по песчаной косе. Но когда вода возвращается, а возвращается она быстро, приходится брать лодку, чтобы добраться обратно.</p>\n<p><img src=\"/atlanticheskij-bereg-frantsii-1.jpg\" alt=\"atlantika-1\" /></p>\n<p><strong>3. Бордо и Биарриц.</strong></p>\n<p><strong><em>Бордо</em></strong> — очень красивый город. Но что важнее — это регион, в котором производится одно из самых популярных вин Франции. Здесь множество семейных виноделен, сотни лет из поколения в поколение производящих свои вина сорта бордо. Подъезжаешь к каждой винодельне — и дегустируешь. К слову, во Франции водителю разрешено выпивать до двух бокалов вина перед тем, как сесть за руль Биарриц — роскошный курорт уже на юге Франции, в стране басков. Отсюда рукой подать до испанского Сан-Себастьяна.</p>\n<p><em><strong>Биарриц</strong></em> — когда-то любимое место отдыха аристократии всего мира. Особенно здесь любили бывать российские царские семьи, и, соответственно, все обеспеченные господа Российской империи, кто мог себе это позволить, стремились отдыхать именно в Биаррице. Поэтому в городе до сих пор очень сильная российская диаспора. Трогательные худосочные бабушки в шляпках уже, видимо, привыкли к большому количеству патлатых серферов. В пределах города есть несколько отличных баз, если вы любите этот вид спорта.</p>\n<p><strong>4. Еда.</strong></p>\n<p><strong><em>Бордо - мировая столица вина, и это однозначно.</em></strong> Здесь вам и наиболее знаменитые вина, и ординарные цены — от копеечных до впечатляющих 700 миллионов бутылок в год — совсем не шуточно развита эта область. Вино повсюду, винодельческие шато встречаются регулярно, в каждом вам расскажут об особенностях вина, виноградников и, конечно же, дадут попробовать. Здесь можно купить вино и отправить его к себе домой, почти каждый продавец предлагает такой сервис. Так, выделив день на посещение шато, можно своими руками собрать коллекцию вин на целый год и потом каждый раз, открывая бутылку, вспоминать хмельной день покупки. Каждый относится к алкоголю по-своему, можно, например, совсем его не употреблять, но очень уважать людей, которые разбираются в винах и тонкостях его производства. Ведь правильное вино в правильной компании - это залог приятных эмоций.</p>\n<p><img src=\"/atlanticheskij-bereg-frantsii-2.jpg\" alt=\"atlantika-2\" /></p>\n<p>О Бордо все понятно — популярнейшее вино, мягкое, часто с дубовым оттенком, насыщенное и при этом легко пьющееся. <em><strong>Добавьте к этому вину знаменитую рыбную кухню региона, хамон и, конечно, фуа-гра.</strong></em> На северном побережье страны прямо на дороге, едва ли не через каждый километр, — вывески о местном семейном производстве фуа-гра — сворачивайте на проселочную дорогу и дегустируйте. Если, конечно, вы не идейный борец против издевательств над бедными птицами.</p>\n<p><em><strong>Устрицы.</strong></em><br>Тут нужно обратить внимание, что местность под названием Cap-Ferret лишь созвучна со знаменитым Cap-Ferrat на Лазурном Берегу, на самом же деле она располагается 200 км севернее Биаррица. Cap-Ferret находится на берегу мелководной бухты Атлантического океана, приливы и отливы сделали это место одним из основных центров по выращиванию устриц. Здесь нет ни музеев, ни шикарных гостиниц, главное здесь - устрицы. Еще в 1849 году в Cap-Ferret организовали императорские устричные парки, и с тех пор здесь можно вкусить по-настоящему хорошие молюски. Порой на устрицах еще морская вода не высохла, а вам их уже открывают. Устрицы, особенно свежие, наполнены афродизиаками, что способствует хорошему настроению и приятным эмоциям.</p>\n<p><strong>5. Люди.</strong></p>\n<p>Смелые сёрферы, гуляющие босиком по мостовым в центре городов, — это, само собой, завораживает. Но серферы здесь — не главное. Люди, живущие рядом с океаном, действительно отличаются от других французов.</p>\n<p>В них нет напыщенности и напускного лоска. Они простые и честные. Их ценности понятны любому человеку из любой страны. Наверное, поэтому жители этого региона оказались ближе нам по духу. В Марселе или Ницце тебя пригласят прокатиться в кабриолете до ближайшего казино или, если все-таки дойдете до пляжа, то он обязательно будет какой-то особенный, чтобы не было стыдно перед фоловерами твоего инстаграма. Но здесь, у Атлантики, все просто и честно: вот океан, вот костер, вот гитары, вот доска для серфинга.</p>\n<p><strong>6. Серфинг.</strong></p>\n<p><img src=\"/atlanticheskij-bereg-frantsii-3.jpg\" alt=\"atlantika-3\" /></p>\n<p>Да, именно сёрфинг. Биарриц - столица европейского серфинга, тут уже более 50 лет проходит чемпионат Европы. Дно уютной бухты, в которой расположился красавец Биарриц, создает особые условия для формирования длинных волн, которые так нужны для качественного катания. Ежегодно тут проходит фестиваль музыки и серфинга Roxy Jam, город наполняют люди с досками, музыка и просто хорошее настроение. Здесь вы найдете и школы, и прокат, в общем все, что нужно для катания. Кататься тут можно и ночью, для этого на пляже установлено осветительное оборудование. Это незабываемо провести ночь на пляже в компании таких же отчаянных любителей океана, а утром встретить рассвет на гребне волны. Не обязательно быть профи, эмоции вам гарантированы независимо от уровня подготовки.</p>\n<p><strong>7. Виды.</strong></p>\n<p>Скалистые берега, маяки на утесах, солнце над лугами и полями пробирается сквозь лесопосадки — все это вы увидите на Атлантике. Есть нечто беспричинно чудесное в красоте этих мест. Океан завораживает своей бескрайностью, больше Атлантического только Тихий. Часто можно увидеть маяк над водой и белоснежные брызги волн, которые разбиваются о скалу, и только чайки вписывают свои голоса в могучее звучание воды и ветра. Как-то так. Зачастую мы не вызываем в себе эмоции, они происходят в нас помимо нашей воли, возникают спонтанно и также проходят. На Атлантике приятные эмоции можно растягивать бесконечно долго, просто наблюдая вокруг. Это тот самый случай, когда важны декорации. Вы не будете захлебываться красотой, как если бы вы посетили Тоскану, но картинки, которые вы увидите на Атлантике останутся в ваших воспоминаниях надолго. Так что, если вы любите смотреть, то сможете найти что-то новое и сильное для внутреннего мира.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"chto-delat-v-dubae","title":"Что делать в Дубае?","thumbnail":"../../static/chto-delat-v-dubae.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Азиатские приключения","slug":"aziatskie-priklyucheniya"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Семейный отдых","slug":"semeynyiy-otdyih"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[{"name":"Дубай","slug":"dubaj"}],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>ОАЭ стоит посетить, потому что там замечательный климат, 24 часа в сутки все вокруг озаряется огнями и светом, вокруг чистота и красота... Дубай - относительно небольшой город, но в нём есть всё, о чём вы можете только мечтать.</p>\n<p>Итак, Дубай. <strong><em>Что делать в Дубае? Почему его любят и за что ценят по всему миру?</em></strong> Наверное, потому, что здесь собраны культуры наших самых любимых стран и народов! Постройки и ритм Дубая напоминают каменные джунгли Нью-Йорка, магазины и рестораны - Францию и Англию, гастрономия собрана со всего мира, ну а такой загадочный и таинственный арабский мир манит европейцев уже очень давно. Все это и ещё множество и множество остального объединено в этом современном новейшем эмирате - Дубае.</p>\n<p>Приехав в Дубай, нам надо где-то остановиться, где-то поесть и где-нибудь развлечься. Обо всем по порядку.</p>\n<p><strong>1. Великолепные отели</strong></p>\n<p><em><strong>Дубайские отели всем давно уже известны.</strong></em> Комплекс Burj al Arab, Jumeira, Al Casar и Mina Salam, также не так давно отковавшиеся на пальме Atlantic и Fairmont, излюблены туристами. Отметим отель One &amp; Only the Palm - уютный, роскошный, новый, соответствующий высшим требованиям. В отеле есть бесплатный интернет, так что если вы захватили с собой планшет или ноутбук, чтобы играть в свою любимую игру Фермер Симулятор 2015, вы можете <a href=\"http://mody-fs.ru/fermer-simulyator-2015-mods-dlya-igry/\">скачать моды для фермер симулятор 2015</a> прямо в отеле с популярно сайта mody-fs.ru.</p>\n<p><em><strong>Atlantis, The Palm</strong></em> - роскошный отель на Пальме. Здесь расположен один из самых больших подводных аквариумов и огромный дельфинарий, где можно сделать индивидуальный заплыв с дельфинами в открытом море.</p>\n<p><img src=\"/chto-delat-v-dubae-1.jpg\" alt=\"dubai_1\" /></p>\n<p>Если вы ещё не посетили <em><strong>Bab Al Shams Desert Resort &amp; Spa</strong></em>, то это место, куда обязательно стоит пойти! Бесподобный отель невероятных размеров с тихой спокойной атмосферой. Его называют «оазис в пустыне». Действительно, он расположен в самом сердце пустыни Дубая. Просто невообразимый контраст -плавать в огромном бассейне, окружённом песком. Вся курортная зона выполнена в арабском стиле, и есть ещё кое-что, что делает этот отель уникальным. Вечером гости могут наслаждаться необыкновенным шоу о непростой истории арабов. Ярко и впечатляюще: живая музыка, актёры, красивые костюмы, танцы живота, настоящие лошади, верблюды. Всё это можно наблюдать с горы, сидя на комфортных подушках.</p>\n<p>Для хорошего отдыха стоит остановиться в отелях <em><strong>One &amp; Only и Burj Al Arab</strong></em>. Он имеет выход к самому лучшему пляжу, где приятно отдыхать, лёжа на белом шезлонге и покуривая кальян. Там также есть кафе, где очень вкусно кормят, что большая редкость для пляжных заведений. Отель One &amp; Only можно порекомендовать семьям с маленькими детьми, он тихий и безопасный.</p>\n<p><strong>2. Лучшие рестораны</strong></p>\n<p>Сегодня каждая мировая сеть стремится открыть ресторан в Дубае, начиная уже давно с существующего Budda Ваг и Zuma, Nobu, включая вкуснейший китайский Hakkasan и недавно открывшийся Le Petit Maison, Sass Cafe. Дубай с нетерпением ожидает открытия нескольких ресторанов звёзд Мишлен, один из них - Joel Roboushon - откроется совсем скоро!</p>\n<p>Дубай славится лучшими шеф-поварами и самыми известными ресторанами мира, многие из них имеют шикарную панораму и обладают неповторимым декором.</p>\n<p>Вам обязательно понравится обедать в <strong><em>Robertos</em></strong>. Это прекрасный ресторан с отличной атмосферой. Еда просто невероятная. В целом это красивое место с не менее прекрасным видом на возвышающийся Бурдж-Халифа.</p>\n<p><strong><em>Zuma</em></strong> - один из полюбившихся туристами ресторанов в Лондоне. Но в Дубае он ещё превосходнее!</p>\n<p><img src=\"/chto-delat-v-dubae-2.jpg\" alt=\"dubai_2\" /></p>\n<p>Также рекомендуем посетить <em><strong>кафе Sass</strong></em>. Живительная живая музыка принесет сплошное удовольствие во время всей трапезы.</p>\n<p>Ещё одно место, о котором хотелось бы рассказать и порекомендовать его - это турецкий ресторан <em><strong>Zebeel Saray</strong></em> с красивым лобби-холом. Говорят, что там , была снята одна из сцен фильма о Джеймсе Бонде. И неудивительно, ведь он так роскошен!</p>\n<p>Непременно стоит посетить <em><strong>ресторан Fish Market</strong></em>, один из первых рыбных ресторанов Дубая в гостинице Le Meridien, который до сих пор остаётся самым популярным рыбным рестораном, особенно - среди шейхов. Столик в этот ресторан нужно заказывать о-о-очень заранее, так как каждый день он fully booked. И, кстати, не просто так, ведь самая свежая и вкусная рыба и морепродукты - именно здесь!</p>\n<p>Если вам нравится китайская кухня, то следует побывать в курортном отеле Mina A, Salam. Пожалуйста, закажите там креветки с васаби - и вы будете благодарить этому совету всю жизнь!</p>\n<p><strong>3. Незабываемые развлечения</strong></p>\n<p>Обязательно проведите <em><strong>весёлую ночь в клубе Cavalli</strong></em>, который, так или иначе, остаётся самым популярным ночным клубом Эмиратов. Лучшие вечеринки проходят именно здесь.</p>\n<p>Великолепные поющие фонтаны, от которых невозможно оторвать глаз. Они находятся около Dubai Mall, представления проходят в вечерние время, каждые полчаса.</p>\n<p>Burj Khalifa, где нужно прокатиться на лифте и обязательно посетить ресторан «Атмосфера». Это самая высокая точка Дубая с панорамой на весь город.</p>\n<p><em><strong>Устройте для себя шопинг!</strong></em></p>\n<p>Итак, следующие яркие достопримечательности Дубая - это золотой и бриллиантовый рынки! Со всей роскошью и арабским размахом мастера не жалеют бриллиантов для своих массивных изделий! Самые известные мировые ювелирные бренды для дубайских магазинов свозят свои one peace unick изделия! А попадая на дубайский «золотой рынок», вы можете увидеть золотые «доспехи» восточных красавиц! Это и кольчуги, и топы из золота, и браслеты от запястья до плеча, и золотые вуали... В общем, такого вы не увидите нигде в мире, все это уникальная тончайшая работа восточных мастеров!</p>\n<p>Так что для женщин Дубай - это модный рай шопинга с последними новинками и трендами, в Dubai Moll и Moll of Emirates собраны магазины всех французских, итальянских и американских дизайнеров!</p>\n<p><img src=\"/chto-delat-v-dubae-3.jpg\" alt=\"dubai_4\" /></p>\n<p><em><strong>Магазины Дубая - идеальное место, где можно найти самые уникальные и модные вещи.</strong></em> Вы можете приобрести всё, что вам понравится, и это всё можно найти в одном месте - в торговом центре Dubai mall. Большой, чистый, в нём есть все магазины, которые можно представить, чтобы обойти его полностью - потребуется не меньше двух дней. Весь мир моды в одном месте. Большой аквариум в центре. Просто великолепно!</p>\n<p><strong><em>Дневной досуг вы прекрасно проведёте, катаясь на квадроциклах в пустыне.</em></strong> Можно также освоить орлиную охоту в пустыне, веселиться на водных аттракционах в Jumeira или Atlantic the Palm, наслаждаться прекрасными Spa, где вы найдёте самые разнообразные мировые массажные техники, дополненные восточными изюминками! Ну а вечером можно наслаждаться шоу фонтанов, сходить в Cavalli Club на французский балет Lido, посетить многочисленные концертные программы в Burj al Arab и, конечно же, вечеринки и шоу в ночных клубах Supperclub Dubai, Armani Club, Embassy!</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"chto-posmotret-v-gruzii-dostoprimechatelnosti","title":"Что посмотреть в Грузии? Достопримечательности.","thumbnail":"../../static/chto-posmotret-v-gruzii-dostoprimechatelnosti.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>В каждой стране обязательно находишь места, которые вызывают восхищение и желание вернуться вновь. Такие же тёплые и сердечные чувства связаны с Грузией.</p>\n<p><strong><em>Грузия не очень большая, от одной границы до другой её можно проехать, пожалуй, часов за семь.</em></strong> Впрочем, вряд ли у хорошего путешественника это получится: по пути то и дело будут встречаться места, возле которых непременно захочется остановиться, а то и вовсе провести не один день.</p>\n<p>Чтобы как следует познакомиться с Грузией, необходимо посвятить этому, по меньшей мере, пару месяцев. Но первое впечатление можно получить, посетив эти пять мест...</p>\n<p><strong><em>Конечно же, начать стоит с Тбилиси.</em></strong> Один из древнейших городов Европы, грузинская столица официально была основана в пятом веке. Хотя сейчас археологи высказали предположение, что Тбилиси появился на карте несколько раньше. Здесь можно провести минимум три дня - древние храмы, уникальные музеи (один Золотой фонд с украшениями, созданными ещё до нашей эры, чего стоит!), невероятная картинная галерея с работами Нико Пиросмани, Ладо Гудиашвили и Давида Какабадзе, старинные дома со знаменитыми балконами. Ну и, конечно, ресторанчики, где вам подадут блюда, названия которых звучат, словно песня. Не зря кто-то из мудрых сказал, что лучшей рекламой для поездки в Грузию являются наименования блюд нашей легендарной кухни. Не станем с этим спорить.</p>\n<p><img src=\"/chto-posmotret-v-gruzii-dostoprimechatelnosti-1.jpg\" alt=\"gruzia-1\" /></p>\n<p><em><strong>В получасе езды находится город, который до появления Тбилиси являлся столицей Грузии - Мцхета.</strong></em> В центре возвышается старинный собор Светицховели, под сводами которого христиане произносят молитвы вот уже более тысячи лет. Одна из главных святынь храма - хитон Христа. Это очень почитаемое место, в Грузии есть даже праздник - Светицховлоба, когда тысячи прихожан устремляются во Мцхету.</p>\n<p>Для многих Грузия ассоциируется с застольем - щедрыми угощениями, вином, песнями. <strong><em>Идеальное место для знакомства с такой Грузией - поездка в Кахетию</em></strong>, регион, где выращивают виноград и осенью готовят ВИНО. Одно из самых живописных мест Кахетии - старинный городок Сигнаги, расположенный всего в часе с небольшим езды от Тбилиси. Очутившись на улочках этого дивного города, можно представить, какой Грузия была в её благословенные годы - залитые солнцем камни мостовой, ажурные балкончики, красивые дома, в каждом втором из которых располагаются ресторанчики с марани - винными погребами. Сигнаги опоясан древней крепостной стеной, с которой открывается захватывающий дух вид на Алазанскую долину.</p>\n<p><img src=\"/chto-posmotret-v-gruzii-dostoprimechatelnosti-2.jpg\" alt=\"gruzia-2\" /></p>\n<p><strong><em>В трёх километрах от Сигнаги находится монастырь Бодбе</em></strong>, где похоронена Святая Нина, принёсшая в четвёртом веке христианство В Грузию. Могила Святой Нины располагается в храме Святого Георгия. А у подножия монастыря - одного из самых красивых в Грузии - бьёт источник со святой водой. Спуск к источнику не из лёгких, но усилия того стоят.</p>\n<p><strong><em>Грузия - уникальная страна, в которой за один день можно оказаться и в заснеженных горах (из самых известных горнолыжных курортов можно назвать Бакуриани и Гудаури), и на чёрноморском побережье.</em></strong> Батуми - приморский город с большой историей, который за последние годы преобразился и может считаться визитной карточкой современной Грузии. Сегодня из Тбилиси до Батуми можно добраться на самолёте всего за сорок минут. Те же, кто располагает временем, могут отправиться на машине - таким образом совершив путешествие из Восточной Грузии в Западную, или из Иверии в Колхиду, как раньше называли эти места.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"dagomysskie-koryta-koryta-chaj-i-kraj-zemli","title":"Дагомысские корыта - корыта, чай и край земли","thumbnail":"../../static/dagomysskie-koryta-koryta-chaj-i-kraj-zemli.jpg","categories":[{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"Россия","slug":"rossiya"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Одна из идей сочинских водных развлечений — искупаться в корыте.</em></strong> Не спешите воспринимать совет буквально: речь идет о так называемых <strong><em>«Дагомысских корытах»</em></strong> — интересном природном объекте неподалеку от поселка Дагомыс.</p>\n<p>«Корыта» в собственном русле выточила река Западный Дагомыс: благодаря разной прочности осадочных пород здесь образовались затейливые уступы и впадины, напоминающие своей формой громадные корыта. Вода в них скапливается чистая и прозрачная, с температурой на любой вкус: в одних купелях она бодрит, а в других — совсем мелких бассейнах, расположенных в стороне от русла, — хорошо прогревается.</p>\n<p><img src=\"/dagomysskie-koryta-koryta-chaj-i-kraj-zemli-1.jpg\" alt=\"dagomis-3\" /></p>\n<p>Подкрепить впечатления и силы можно тут же, в кафе на свежем воздухе, в двух шагах от «корыт». Только ни в коем случае не пейте чай. Не потому, что с ним здесь что-то не так, а потому, что совсем рядом вас ждет чаепитие поинтереснее. Недалеко от «Дагомысских корыт» лежит <strong><em>село Солохаул</em></strong>, где в 1901 году была заложена плантация самого северного в мире чая. Прошло больше века, но чай здесь по-прежнему выращивается и выпускается в нескольких сортах по международным стандартам под маркой «Краснодарский».</p>\n<p><strong><em>В Солохауле сохранилась усадьба основателя плантации, Иуды Кошмана.</em></strong> Сам дом превращен в музей с предметами быта начала прошлого века, тут же можно осмотреть чайную плантацию и отдохнуть в беседке за чашкой ароматного «Краснодарского» — с блинами, медом и вареньем.</p>\n<p><img src=\"/dagomysskie-koryta-koryta-chaj-i-kraj-zemli-2.jpg\" alt=\"dagomis-2\" /></p>\n<p>И раз уж наша прогулка плавно превратилась в маленький гастрономический тур, то имейте в виду: у Солохаула еще осталось кое-какое угощение в запасе. Это <strong><em>ресторан кавказской кухни «На краю земли»</em></strong>, куда стоит поехать хотя бы ради видов, открывающихся с его смотровых площадок. Как подсказывает название, ресторан действительно завис на краю земли, над обрывом: внизу живописно извивается горная река Шахе, а вокруг зелеными громадами толпятся горы, расцвечиваясь то тут, то там пятнами солнца и уходя в синюю дымку ближе к горизонту.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"delovaya-poezdka-v-singapur","title":"Деловая поездка в Сингапур","thumbnail":"../../static/delovaya-poezdka-v-singapur.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Азиатские приключения","slug":"aziatskie-priklyucheniya"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Даже если вы оказались в Сингапуре по делам, не стоит настраиваться только на рабочие будни. Общеизвестно, что Сингапур может похвастаться одной из самых совершенных бизнес-моделей в мире, однако это островное государство готово предложить деловому путешественнику самые разные впечатления на выбор.<br>Лучшая уличная еда и высококлассные рестораны, деловые районы и этнические кварталы, современная архитектура и захватывающий шопинг, природные красоты и бурлящая ночная жизнь - в Сингапуре можно легко совмещать одно с другим, не испытывая при этом ни малейших угрызений совести.<br>А главное, совершенно неважно, приехали вы в Сингапур впервые или бываете здесь регулярно - этот город в состоянии стать неисчерпаемым источником вдохновения и новых идей.</p>\n<p>Почему Сингапур?<br>Сингапур - идеальный выбор для деловых путешественников. Динамичная городская среда, прекрасная инфраструктура, легкость ведения бизнеса и отсутствие коррупции - вот лишь неполный перечень достоинств этого азиатского города-государства.</p>\n<p><strong>СТРАТЕГИЧЕСКОЕ РАСПОЛОЖЕНИЕ СИНГАПУРА</strong></p>\n<p>Сингапур является одним из основных воздушных, морских и телекоммуникационных центров Азии. Деловые путешественники смогут с легкостью проводить бизнес-встречи в Сингапуре, поскольку более ста международных авиалиний выполняют рейсы из 300 городов в 70 странах по всему миру. В 2014 году аэропорт Чанги уже в пятый раз был назван лучшим воздушным хабом мира по версии Skytrax World Airport Awards.</p>\n<p><strong>ПЛОЩАДКИ MICE В СИНГАПУРЕ</strong></p>\n<p><img src=\"/delovaya-poezdka-v-singapur-1.jpg\" alt=\"singapur-1\" /></p>\n<p>Сингапур обладает отличным выбором ультрасовременных конференц-центров и выставочных залов для деловых мероприятий, которые удовлетворяют разнообразным потребностям и бюджетам. Эти площадки не только предлагают первоклассные залы для конференций и собраний, но и удобное размещение, разнообразное питание, шопинг, развлечения и многое другое.</p>\n<p><img src=\"/delovaya-poezdka-v-singapur-2.jpg\" alt=\"singapur-2\" /></p>\n<p>Выставочный центр The Marina Bay Sands, выставочный комплекс Suntec Singapore, а также крыло MAX в Singapore EXPO идеально подходят для крупных международных выставок и конференций.</p>\n<p>Достопримечательности Сингапура тоже набирают популярность благодаря растущему спросу на интересные и необычные места для проведения деловых мероприятий за пределами обычных залов заседаний и конференц-залов отеля. Достопримечательности, которые объединяют возможности для MICE с уникальными предложениями для туристов в Сингапуре, - это S.E.A. Aquarium, парк «Речное сафари», тропический парк «Сады у залива», ArtScience Museum, Universal Studios Singapore, Goodman Arts Centre.</p>\n<p>Все эти площадки могут стать идеальной декорацией для тимбилдинговых или обучающих поездок и позволят организаторам составлять необычные программы, в результате которых у делегатов останутся самые яркие впечатления.</p>\n<p><strong>НОМЕРНОЙ ФОНД В СИНГАПУРЕ</strong></p>\n<p>Более 150 отелей и свыше 50 000 номеров, отвечающих любому бюджету и предпочтениям - от самых простых номеров до бутик-отелей, современных бизнес-отелей и роскошных пляжных курортов. Большинство гостиниц предлагают полностью оборудованные бизнес-центры, конференц-залы, широкополосный доступ в Интернет и другие удобства для деловых поездок.</p>\n<p><strong>ДОСУГ И БИЗНЕС В СИНГАПУРЕ</strong></p>\n<p>Сингапур предлагает уникальную концентрацию разнообразных развлечений для того, чтобы обогатить деловую поездку культурными мероприятиями и гастрономическими впечатлениями, зрелищным искусством и торговыми центрами мирового уровня.</p>\n<p><img src=\"/delovaya-poezdka-v-singapur-3.jpg\" alt=\"singapur-3\" /></p>\n<p>От огромных роскошных моллов на Orchard Road главного торгового района Сингапура, до небольших бутиков на Haji Lane или Ann Siang Road, и даже торговых пассажей в Kampong Glam, Joo Chiat и «Маленькой Индии» - Сингапур может предложить множество вариантов для шопинга по всему острову, чтобы удовлетворить все потребности покупателей.</p>\n<p>Сингапур известен как страна гурманов. Помимо поразительного разнообразия аутентичной уличной еды и появления новых инновационных ресторанных концепций в различных ценовых категориях, Сингапур также стал домом для заведений, которые предоставляют уникальный кулинарный опыт. 2AM Lab, Palate Sensations, ToTTs и Coriander Leaf проводят разнообразные программы и занятия для корпоративных групп. В Сингапуре, где еда составляет центральную часть национальной культуры и всегда доступна вне зависимости оттого, где вы находитесь, маршрут кулинарного путешествия с легкостью впишется в стандартную часть деловой поездки, такую, как осмотр достопримечательностей и тимбилдинг.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"doha-katar","title":"Доха, Катар","thumbnail":"../../static/doha-katar.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Азиатские приключения","slug":"aziatskie-priklyucheniya"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Культура","slug":"kultura"},{"name":"Музеи и Выставки","slug":"muzei-i-vyistavki"},{"name":"Приключения и спорт","slug":"priklyucheniya-i-sport"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Доха (Катар) окружена заливом, но благодаря хорошо продуманному плану города здания были построены в надежном удалении от воды, а из их окон открываются невероятные виды</em></strong>. Для передвижения по Дохе лучше всего пользоваться такси, они предлагают хорошие цены, комфорт и доступность в любой туристической зоне города.</p>\n<p><strong>МУЗЕЙ ИСЛАМСКОГО ИСКУССТВА В ДОХЕ, КАТАР.</strong></p>\n<p>Начните знакомство с ним в Музее исламского искусства, расположенном на побережье. Пирамидальная структура главного здания приглашает в свои прохладные, наполненные воздухом интерьеры. Они выходят на залив и расположены вдоль набережной Корниша. Музей был открыт в 2008 году, его коллекция включает экспонаты, которым более 1400 лет. Основной проект катарского эмира, шейха Хамада бен Халифа аль-Тани, - это, пожалуй, лучший в мире музей исламского искусства. На 3800 кв. м выставочных площадей можно найти расписанную вручную керамику, текстиль, рукописи, ювелирные изделия, а также инструменты для научных исследований из Египта, Индии, Ирана, Турции и Сирии. Кроме постоянной экспозиции, здесь регулярно проводятся временные выставки. Парк, примыкающий к территории музея, занимает 27 га зеленого пространства на фоне умопомрачительной линии горизонта Дохи. Прогуляйтесь до 24-метровой стальной скульптуры Ричарда Серра под названием «Семь». Это первое общественное сооружение художника на Ближнем Востоке.</p>\n<p>Часы работы музея:<br>среда, воскресенье, понедельник- 10.30-17.30,<br>пятница - 14.00-20.00,<br>четверг, суббота - 12.00-20.00.<br>Вход свободный.</p>\n<p><strong>СТАРИННЫЕ БАЗАРЫ</strong></p>\n<p>Если вам понадобятся дополнительные свидетельства того, как именно Катар инвестирует в собственное будущее, обратите внимание на то, как катарцы воссоздали свои рынки XIX века. Они находятся в километре от Музея исламского искусства в сторону центра города. Саук Вагиф был восстановлен в былом великолепии в 2008 году и, также как Саук аль-Ахмад, - это прекрасное место, где можно провести приятный вечер в одном из расположенных здесь многочисленных ресторанов. Не думайте, что это чисто туристическое развлечение: местные и экспаты тоже 4 приходят сюда за ювелирными изделиями, парфюмом, специями или посудой. Если хотите почувствовать настоящую атмосферу восточного города, остановитесь в одном из нескольких бутик-отелей Саук Вагиф, оснащенных кондиционерами и предоставляющих все удобства пятизвездочной гостиницы.</p>\n<p><strong>КОРНИШ</strong></p>\n<p>Катар тратит огромное коли чество средств на подготовку к чемпионату мира по футболу FIFA 2022. Уже выделено $20 млрд на усовершенствование местной инфраструктуры, включая масштабное строительство метро и новых отелей. С набережной протяженностью 7 км открывается характерное очертание отеля Sheraton. Это первая в Катаре сетевая международная гостиница, и в ноябре 2014 года отель частично открылся после серьезной реновации. Чтобы оценить размеры города и сформировать целостное представление о нем, Корниш - подходящее место: край города, где стоят скульптуры и растут пальмы, а также расположена гигантская устрица с жемчужиной внутри — фонтан, напоминающий катарцам об их корнях. Лучшее время для прогулки по набережной начинается после восьми часов вечера, когда здесь собираются местные семьи, расставляют кресла для пикника<br>и отдыхают на прохладном воздухе. Традиционная рыбалка на дау (арабских одномачтовых судах), переполняющих бухту, составляет контраст современным отелям-высоткам на северной стороне залива.</p>\n<p><strong>ПРОЕКТ «КУЛЬТУРНАЯ ДЕРЕВНЯ»(КАТАРА)</strong></p>\n<p>В десяти минутах езды на такси от набережной Корниш расположена «Культурная деревня» (Катара), созданная в 2010 году. Ее строительством Катар хотел заявить о себе как о «культурном маяке» на международной карте. На территории деревни уместился целый комплекс различных развлечений: Катарская филармония, оперный и драматический театры, выставочные галереи, а также амфитеатр под открытым небом, рассчитанный на 5000 зрителей.</p>\n<p><strong>ЖЕМЧУЖИНА</strong></p>\n<p>Этот искусственный остров, находящийся в 350 м от лагуны «Западная бухта»</p>\n<p>(West Bay Lagoon) и исполненный в форме скопления устричных раковин, является одним из немногочисленных мест в Катаре, где иностранцы имеют право покупать недвижимость. Расположенный неподалеку от главного порта, остров представляет собой единый торгово-развлекательный центр бутиков, ресторанов и салонов Ferrari. На 400 га соседствуют различные тематические районы, высокие таунхаусы, многоквартирные дома, пентхаусы и пятизвездочные гостиницы. В ближайшее время ожидается открытие отеля Marsa Malaz Kempinski.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"evropa-kuda-poehat","title":"Европа - куда поехать?","thumbnail":"../../static/evropa-kuda-poehat.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Отпуск в Европе - море и солнце, свежий воздух и вкусная еда, спорт и приключения.<br>Если вы задумались об отдыхе и не решили куда поехать - здесь подготовлен краткий обзор самых лучших мест для отдыха в Европе. Главное определить ваши приоритеты путешествия.</p>\n<p><strong>ЗА ПОКУПКАМИ - в ЦЮРИХ</strong></p>\n<p>Главная шопинг-артерия Цюриха, Банхофштрассе, начинается у вокзала и ведет к озеру. Ассортимент бутиков по-швейцарски роскошен: одежда, драгоценности, косметика, часы, шоколад. Между покупками стоит взглянуть на церковь Фраумюнстер с витражами Шагала и церковь св. Петра с самыми большими часами в Европе.</p>\n<p><strong>ЗА ГАСТРОНОМИЕЙ - в ЖЕНЕВУ</strong></p>\n<p>Альфа-город, финансовый и дипломатический центр мира, Женева знает толк в кулинарии. Десять здешних ресторанов упомянуты в гиде Мишлен и 47 - в гиде Го-Мийо. Главные рекомендации - ресторан Windows в отеле «Англетер» и Le Chat-Botte в отеле Beau Rivage: оба они стоят на набережной Монблан в минуте ходьбы друг от друга.</p>\n<p><strong>ЗА МОДЕРНОМ - в БАРСЕЛОНУ</strong></p>\n<p>Даже имена каталонских архитекторов-модернистов интригуют: Жозеп Пуч-и-Кадафалк, Луис Доменек-и- Монтанер и, разумеется, Антонио Гауди. Что уж говорить об их творениях! Домов в стиле «модерн» в Барселоне сотни, и ни один не похож на другой - так что после знаменитой Саграда-Фамилии обязательно нужно взглянуть, к примеру, на «Дом с иголками» и Дворец каталонской музыки.</p>\n<p><strong>ЗА ДЖАЗОМ - в НИЦУ</strong></p>\n<p>Одно из главных летних событий Ниццы и Французской Ривьеры - фестиваль Nice Jazz. Хедлайнер - британец Джейми Каллум, невероятно энергичный певец, чьи концерты всегда полны сюрпризов. Также там бывают Кассандра Уилсон, Лорин Хилл и The Roots.</p>\n<p><strong>ЗА АРАБСКИМ КОЛОРИТОМ - в МАЛАГУ</strong></p>\n<p>Популярный андалузский курорт, место проведения второго по значимости кинофестиваля страны, родина Антонио Бандераса - Малаге есть чем похвастаться перед соседями. От арабского владычества здесь остались отлично сохранившаяся крепость Алькасаба и крепость Хибральфаро, соединенная с ней длинным проходом. Хибральфаро стоит на горе, и лучший вид на Малагу открывается именно оттуда.</p>\n<p><strong>ЗА СОВРЕМЕННЫМ ИСКУССТВОМ - в ПАЛЬМА-ДЕ-МАЙОРКУ</strong></p>\n<p>Начать знакомство можно прямо на улице - возле музея Palau March, расположенного рядом с кафедральным собором, есть галерея скульптур. В Es Baluard, который раньше был фортом, хранятся керамика Пикассо и рисунки Миро, сделанные им для местной газеты. А главное профильное заведение - музей современного испанского искусства с большой коллекцией живописи - хорош еще и тем, что пускают в него бесплатно.</p>\n<p><strong>ЗА ОЩУЩЕНИЕМ ПОЛЕТА - в ПОРТУ</strong></p>\n<p>Порту расположен в устье реки Дору, через нее перекинуто множество красивейших мостов. Один из них, ныне национальный памятник, строил Гюстав Эйфель. Другой, двухуровневый, ученик Эйфеля Теофил Сейриг. С моста открывается отличный вид на Порту - и если идти по нему, раскинув руки, легко представить, что летишь.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"gde-poest-v-san-frantsisko-i-chto-posmotret","title":"Где поесть в Сан-Франциско и что посмотреть?","thumbnail":"../../static/gde-poest-v-san-frantsisko-i-chto-posmotret.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Направления","slug":"country"},{"name":"США","slug":"usa"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Оценить виды Сан-Франциско.</em></strong></p>\n<p>Точек, с которых можно полюбоваться на Сан-Франциско или залив, много, поэтому имеет смысл перечислить несколько из них. Во-первых, Twin Peaks - два холма в географическом центре города: с них открываются лучшие виды на все без исключения районы Сан-Франциско и его ближайшие пригороды. Во-вторых, Land&#39;s End - стоящая на берегу Тихого океана скала, которая будто специально была создана для любования мощью и природной силой океана. В-третьих, The Golden Gate Bridge - а то вы, наверное, уже подумали, что мы о нем забыли. В-четвертых, городок Саусалито к северу от Сан-Франциско -именно с его набережной открывается самый фантастический вид на залив и на город.</p>\n<p><strong><em>Где поесть в Санк-Франциско?</em></strong></p>\n<p>Огромное количество американских ресторанных критиков считают Сан-Франциско кулинарной столицей США, опережающей Нью-Йорк и Чикаго. Не внаем, насколько это утверждение верно, но доля правды в нем определенно есть: хороших ресторанов в городе - десятки.</p>\n<p>Самым модным считается State Bird Provisions - действительно выдающийся ресторан изобретательной авторской кухни, зарезервировать стол в котором совершенно невозможно, но куда можно попробовать попасть, отстояв двухчасовую очередь. Если же вы особенно не гонитесь за модой, то рассмотрите другие варианты для ужина.</p>\n<p>Во-первых, Octavia - впечатляющее место с невероятной французской кухней новой школы; во-вторых, Liholiho Yacht Club - дорогой ресторан необычной гавайской еды; в-третьих, Burma Love - великолепного качества элитный бирманский ресторан. Лучшие завтраки в городе подают в дайнере Eddie&#39;s Cafe, лучшие кофе и выпечка - в Tartine Вakery, лучшая пицца - в Little Star Pizza, лучший бургер - в Marlowe, а в заведении под названием La Taqueria продают, как доказывает исследование сайта статистики и анализа FiveThirtyEight, лучшее буррито в США.</p>\n<p>В любом случае, куда бы вы ни пошли, обязательно бронируйте стол - есть в Сан-Франциско очень любят.</p>\n<p>State Bird Provisions: 1529 Fillmore St</p>\n<p>Octavia: 1701 Octavia St</p>\n<p>Liholiho Yacht Club: 871 Sutter St</p>\n<p>Burma Love: 211 Valencia St</p>\n<p>Eddie&#39;s Cafe: 800 Divisadero St</p>\n<p>Tartine Bakery: 600 Guerrero St</p>\n<p>Little Star Pizza: 846 Divisadero St и 400 Valencia St</p>\n<p>Marlowe: 500 Brannan St La</p>\n<p>Taqueria: 2889 Mission St</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"gde-vkusno-poest-v-parizhe","title":"Где вкусно поесть в Париже","thumbnail":"../../static/gde-vkusno-poest-v-parizhe.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Отправляясь во Францию, хочется попробовать местную национальную кухню. Где же можно вкусно поесть в Париже? Нигде не почувствуешь вкус Парижа лучше, чем <strong><em>в классическом брассери</em></strong>.</p>\n<p>Заказывая столик в одном из знаменитых парижских брассери, приготовьтесь к тому, что вас ждет нечто большее, чем кулинария.</p>\n<p><strong><em>Эти кафе - настоящие памятники культуры</em></strong>, появившиеся в конце XIX века, когда эльзасцы бежали в столицу Франции после того, как Германия в 1871 году аннексировала их земли. Роскошные интерьеры в стилистике ар-деко и ар-нуво хранят историю страны и скандальные анекдоты из жизни знаменитых посетителей, таких, как Пабло Пикассо, Жозефина Бейкер и Генри Миллер.</p>\n<p>В этих кафе нет отбоя от посетителей ни днем, ни ночью, и шум здесь не смолкает, пока официанты театрально мечутся между столиками. Хотя кухня в брассери не пытается достичь мишленовских высот, продукты тут всегда свежие, цены разумные, и каждый обед надолго остается в памяти.</p>\n<p>Во всех районах французской столицы есть свое главное кафе, и большинство из них охраняются как monuments historiques. Эти великие брассери показывают уникальный срез парижской жизни.</p>\n<p><strong>BRASSERIE FLO</strong></p>\n<p>Спрятанное в крохотном дворике неподалеку от Восточного вокзала, «Фло» - одно из самых старых и самых уютных брассери. Ожидая за деревянным столом фирменного шукруга (кислая капуста, тушенная в вине «Сильванер» и подаваемая с франкфурте-рами, колбасками, копченой свининой и жареными ребрышками), трудно вообразить себе колоритную историю этого заведения.</p>\n<p>Оно открылось в 1886 году как эльзасская пивная под названием Chez Hans и стало любимым местом для людей театра - здесь бывала, например, Сара Бернар. Однако это не остановило антигермански настроенных погромщиков, разоривших заведение перед началом Первой мировой войны. Владелец, мсье Флодерер, с любовью восстановил кафе в память о родном Эльзасе, дипломатично переименовав его в Brasserie Flo.</p>\n<p>Район кафе по-прежнему остается сердцем театральной жизни Парижа, а меломаны оценят New Morning (newmorning. com), лучший джазовый зал города.</p>\n<p><em><strong>Открыто ежедневно</strong></em> - 12.00-15.00, 19.00-23.00 (пт.- сб.- 24.00);<br>Обед из двух блюд - €28,50.<br>7 Cour des Petites Ecuries +33 147 701 359</p>\n<p><strong>CHEZ JENNY</strong></p>\n<p><img src=\"/gde-vkusno-poest-v-parizhe-1.jpg\" alt=\"brasseri-2\" /></p>\n<p>Это кафе находится неподалеку от Площади Республики, не так давно вернувшей после реставрации свою былую славу Брассери, однако, нисколько не изменилась с 1931 года, когда Робер Женни открыл его как «храм эльзасской гастрономии». Интерьеры достойны музея ар-деко, со сценами жизни Эльзаса на стенах, витражными окнами.паркетными полами и красными банкетками, мехщу которыми скользят официанты в черных пиджаках, уверенно балансируя огромными тарелками с морскими гадами. В меню также эльзасские блюда,вроде flammekueche - тончайшей пиццы с мягким сыром, ветчиной и луком, и десерты - яблочный штрудель и пропитанный ромом и украшенный взбитыми сливками kugethopf.</p>\n<p><em><strong>Открыто ежедневно</strong></em> - 12.00-24.00 (пт.- сб.- 01.00);<br>Чек от €21.<br>39 Boulevard du<br>Temple +33 144 543 900</p>\n<p><strong>TERMINUS NORD</strong></p>\n<p>Путешественники, прибывающее в Париж поездом, должны сразу же посетить это монументальное брассери напротив Северного вокзала. Некогда скромное привокзальное кафе, 81925 году Terminus Nord превратилось, наверно, в самое грандиозное брассери города с эклектичным интерьером, сочетающим ар-нуво и ар-деко.</p>\n<p>Хотя бильярдной и величественных салонов, в которых проходили вечерние концерты, давно уже нет, посетителей и поныне окружают причудливые канделябры и скульптуры belle epoque, плакаты мюзик-холлов, реклама и яркие фрески «ревутш двадцатых».</p>\n<p>Кухня здесь стремится к большей изысканности: в меню значатся сложные блюда, например сладкая телятина со сморчками. Но все-таки лучший вариант (особенно, если вам надо еще успеть на поезд) - это le Plateau du Магауеип гора крабов, лобстеров, лангустинов, креветок и свежих устриц.</p>\n<p><strong><em>Открыто</em></strong> - вт.- сб. 09.30-00.00, вс.- пн. 08.00-23.00;<br>Чек от €27.<br>23 Rue de Dunkerque +53 142 850 515</p>\n<p><strong>LA COUPOLE</strong></p>\n<p>Пообедать в La Coupole - словно вернуться в декадентские 1920-е богемного Левого берега. Заведение открылось в декабре 1927 года, и в то время это был самый большой ресторан Парижа. Но и сегодня посетителей поражают размеры зала и легендарный купол, не говоря уж о 32-х расписных колоннах и мозаиках.</p>\n<p>С самой первой коктейльной вечеринки в честь открытия, гости которой (в их числе были Хемингуэй, Кокто и Ман-Рэй) выпили 1200 бутылок шампанского. La Coupole стал любимым местом встреч парижской богемы, от Эдит Пиаф и Ива Монтана до таких художников, как Матисс и Шагал. Кухня и общая атмосфера здесь отличаются от других брассери: хотя вдоль бульвара расположена внушительная витрина с лобстерами и моллюсками, завсегдатаи обычно заказывают «сложносочиненные» блюда вроде каре ягненка, фламбе из говядины в Арманьяке или же простую, но вкусную жареную камбалу с отварным картофелем.</p>\n<p><strong><em>Открыто ежедневно</em></strong> - 08.30-00.00 (вс-пн.- до 23.00);<br>Чек от €30.<br>102 Boulevard du Montparnasse +33 143 201420</p>\n<p><strong>CHARLOT</strong></p>\n<p><img src=\"/gde-vkusno-poest-v-parizhe-2.jpg\" alt=\"brasseri-1\" /></p>\n<p>С первого взгляда Charlot кажется просто еще одним брассери с мебелью в стиле ар-деко. Однако, присмотревшись внимательнее, вы увидите, что вместо обычной сельской тематики здесь все посвящено морю.</p>\n<p>Первый владелец, Шарль Ломбардо, известный как le Roi des Coquillages (Король моллюсков), приехал в Париж с юга Франции и хотел открыть брассери со средиземноморской кухней. Заведение расположено на краю района Пигаль,в одном квартале от «Мулен Руж», и его главный зал напоминает своими зеркалами старое кабаре. Любители морепродуктов съезжаются сюда со всего мира, привлеченные блюдами вроде фламбе из сибаса в пастисе, гаргантюанских размеров тарелкой морепродуктов, биском из лобстера и аутентичным марсельским буйабесом.</p>\n<p><strong><em>Открыто ежедневно</em></strong> - 12.00-15.00,19.00-01.00;<br>Буйабес - €81 на две персоны, опальные блюда от €30.<br>12 Place de Clichy +35 153 204 800</p>\n<p><strong>AU PIED DE COCHON</strong></p>\n<p>Сегодня уже мало что напоминает о бурном прошлом района Ле-Аль, который некогда был центральным рынком города и который Эмиль Золя называл «Чревом Парижа».</p>\n<p>Но междумодными бутиками, торговыми центрами и пафосными ресторанами по-прежнему стоит Аи Pied de Cochon («У свиной ноги»), знаменитое рыночное брассери. После освобождения Парижа в конце Второй мировой войны ресторан ни разу не закрывался - это одно из немногих заведений, открытых 24 часа в сутки и всегда полных посетителей. Сюда приходят разные люди - от туристов и бизнесменов днем до тусовщиков, прибывающих с полуночи до раннего утра. Настоящие гурманы должны отведать «Искушение святого Антония» - запеченные в тесте свиные хвост, уши, пятачок и ножку, подаваемые с густым беарнским соусом, хотя в меню есть и более привычные блюда: например, традиционный луковый суп и креп-фламбе, приготовляемые прямо у столика.</p>\n<p><strong><em>Открыто ежедневно и круглосуточно;</em></strong><br>Чек от€30.<br>6 Rue CoquiUiere;<br>+33 140 137 700</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"gorod-san-frantsisko-ssha","title":"Город Сан-Франциско, США","thumbnail":"../../static/gorod-san-frantsisko-ssha.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Энотуризм","slug":"enoturizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"США","slug":"usa"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong>САН-ФРАНЦИСКО</strong> - не только центр разработки и инвестиций в высокие технологии, но еще и город, который во все времена привлекал к себе разнообразных фриков. Узнайте, как провести с умоом несколькоо часов в Сан-Франциско - столице хай-тека и эксцентриков.</p>\n<p><strong>ПРОГУЛЯТЬСЯ ПО GOLDEN GATE PARK.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-1.jpg\" alt=\"san-francicko-\" /></p>\n<p><strong><em>Местный Central Park, огромный парк «Золотые ворота»</em></strong>, раскинулся на западе города. В этом парке, протянувшемся широкой полосой земли от Тихого океана до района Хейт-Эшбери, можно провести хоть весь день: несмотря на видимую простоту своего устройства (деревья, поля, холмы), он скрывает в себе не один десяток любопытных, а порой и чудесных локаций. Очевидно, главный его центр - пространство между Мемориальным музеем М. Г. де Янга (занятным, но не более) и Калифорнийской академией наук (впечатляющим хранилищем природных богатств и памятников, которое непременно нужно посетить). Там, в небольшом амфитеатре, построенном еще до памятного землетрясения 1906 года и каким-то образом дожившего до наших дней, местные жители проводят редкие для Сан-Франциско солнечные дни. Кроме того, в «Золотых воротах» можно забраться на так называемый Hippy Hill, посетить Консерваторию цветов (невероятно красивый ботанический сад), прогуляться по огромным, уходящим за горизонт полям или посидеть на берегу пасторального озера, по которому тут заведено пускать небольшие модели корабликов. В общем, «Золотые ворота» - идеальный вариант для тех, кому хочется прикоснуться к природе Северной Калифорнии, но не хочется выезжать из города.<br>Golden Gate Park.</p>\n<p><strong>СЪЕЗДИТЬ В ДОЛИНУ НАПА.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-2.jpg\" alt=\"san-francicko-1\" /></p>\n<p>Если же вы, напротив, не желаете сидеть в городе, а хотите посмотреть на природу, то нужно садиться в машину и полтора часа ехать на север от Сан-Франциско - <strong><em>в долину Напа, знаменитую своими винодельнями</em></strong>. Именно здесь делают вино и шампанское Moet &amp; Chandon, Mumm и еще несколько сотен известных и неизвестных брендов. Хотя вино, безусловно, попробовать стоит, главная суть Напы - совсем в другом. Калифорния уже несколько лет страдает от серьезной засухи, грозящей истощить местные запасы воды. Хотя сам факт засухи печален, на Напе она отразилась в каком-то смысле даже положительно - такой апокалиптической неземной красоты там еще не бывало. Изъеденные солнцем рыжие холмы, неторопливые иссушенные речки, многолетние дремучие леса, виноградники, занимающие большую часть здешней земли, - увидев все это своими глазами в первый раз, невозможно не захотеть сюда вернуться. Помимо сугубо природной красоты, Напа заполнена еще и красотой, созданной человеческими руками: здесь., множество исторических поместий и вилл, как правило, открытых для посещения. Для начала — стоит съездить на винокурню Инглнук (которой, кстати, когда-то владел Фрэнсис Форд Коппола) - уникальный просторный замок, спрятанный посреди изжаренных солнцем виноградников.<br>Napa Valley Inglenook Winery: 1991 Saint Helena Highway, Rutherford, CA</p>\n<p><strong>ПРОГУЛКА В СТЭНФОРД.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-3.jpg\" alt=\"san-francicko-2\" /></p>\n<p>Еще один вариант для любителей загородных поездок - отправиться на юг от Сан-Франциско, в огромный (самый большой в США) <strong><em>кампус Стэнфордского университета</em></strong>. Природа тут как раз не отличается своей красотой и даже, в сравнении с остальным районом залива Сан-Франциско, оригинальностью. Что здесь хорошо, так это архитектура. В Стэнфорде можно встретить и неоклассические дворцы, возведенные явно с оглядкой на испанское прошлое Калифорнии, и суровые монолитные башни, и образцы натурального конструктивизма,и совсем уж невероятные строения, напоминающие о работах - Оскара Нимейера периода строительства Бразилиа. Все это разнообразие, впрочем, совершенно естественно собрано в единый ансамбль, и в результате похоже не на разрозненные по временам и эпохам памятники, а на единую, неделимую историю. Впрочем, в Стэнфорде хорошо, и не принимая в расчет архитектуру: тесные аллеи и огромные просторные площади кампуса магическим образом дарят абсолютное спокойствие и проникновенный покой.<br>Stanford University.</p>\n<p><strong>ПОСЕТИТЬ АЛЬКАТРАС.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-4.jpg\" alt=\"san-francicko-3\" /></p>\n<p>Самая известная в мире тюрьма хоть не работает с 60-х годов прошлого века, но по-прежнему очаровывает своей неприступностью и красотой. Несмотря на статус «туристической ловушки», съездить на сам Алькатрас, безусловно, стоит: его узкие коридоры и камеры до сих пор могут взволновать. Понять, как тут содержались люди, совершенно невозможно; особо сердобольные посетители смогут даже посочувствовать смертельно-опасным убийцам, отсиживавшим тут сроки до исполнения своих смертельных приговоров. Компания, продающая <strong><em>туры по Алькатрасу</em></strong>, устраивает сразу несколько видов экскурсий; разумно брать так называемый Night Tour - наиболее полную экскурсию по самой тюрьме и острову. Бронировать билеты рекомендуется сильно заранее, поскольку желающих посетить Алькатрас немало: летом, например, уже нельзя купить какой-либо тур по острову на ближайшие два-три месяца.<br>Alcatraz.</p>\n<p><strong>ОТПРАВИТЬСЯ ВЕЧЕРОМ В МИШН.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-5.jpg\" alt=\"san-francicko-4\" /></p>\n<p><em><strong>Район Мишн исторически считается вотчиной мексиканских эмигрантов</strong></em>: здесь чаще, чем в остальном Сан-Франциско, слышна испанская речь; здесь до сих пор стоят возведенные испанскими колонизаторами церкви; здесь, в конце концов, вырос Карлос Сантана. Сейчас Мишн - единственное место во всем Сан-Франциско, не вымирающее после десяти часов вечера. На относительно небольшом клочке земли собраны лучшие бары, концертные залы и клубы города; жизнь здесь кипит, угасая только к двум часам ночи. В некоторых переулках Мишна нужно быть настороже (это в первую очередь касается пяточков рядом со станциями BART, местного метро), но на двух главных улицах, Valencia и Mission, не стоит ничего опасаться. Засесть в каком-то одном месте в Мишн - неплохой вариант, но лучше все-таки пройтись сразу по нескольким заведениям, пробуя влиться в совершенно разные компании - от хипстеров до старых мексиканцев, о чем-то судачащих над своими «Маргаритами», от доброжелательных геев и лесбиянок до байкеров, хлещущих литрами местный IPA.<br>Valencia St, Mission st.</p>\n<p><strong>ПРОГУЛЯТЬСЯ ПО РАЙОНУ ХИППИ.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-6.jpg\" alt=\"san-francicko-5\" /></p>\n<p>Как известно, <strong><em>Сан-Франциско - родина хиппи</em></strong>, где в 1967-м случилось Лето Любви. Настоящие хиппи уже давно остались в прошлом, но их незримое присутствие хорошо ощущается в районе Хейт-Эшбери. Конечно, по прошествии лет контркультурная эстетика в Сан-Франциско почти вымерла, но на улице Хейт остались вполне действующие ее памятники в виде разнообразных магазинов, торгующих атрибутикой с музыкальными группами эпохи Лета Любви (особенной популярностью пользуются футболки Grateful Dead), различными фенечками и бусами, колоссальными индейскими шляпами, платьями психоделических расцветок и т.д. Изюминкой можно считать и то, что Хейт до сих пор притягивает к себе разнообразных фриков: так, каждый второй бар на этой улице охраняет затянутый в кожу байкер, а в каждом переулке играют ансамбли заросших волосами нео-хиппи.<br>Haight St.</p>\n<p><strong>СХОДИТЬ НА БЕЙСБОЛ.</strong></p>\n<p><img src=\"/gorod-san-frantsisko-ssha-7.jpg\" alt=\"san-francicko-6\" /></p>\n<p>San Francisco Giants выиграли три бейсбольных чемпионата из последних пяти, поэтому этот вид спорта в городе популярен как никогда. Пройти по улице и не увидеть человека в футболке или бейсболке в цветах Giants - просто невозможно. <em><strong>AT&amp;T Park, стадион команды</strong></em>, стоящий на пирсе с красивейшим видом на залив, заполняется под завязку даже по понедельникам. Туда есть смысл идти, чтобы, во-первых, почувствовать единение с местным народом, а во-вторых, окунуться в атмосферу американского спорта как такового. Даже если вы не знаете правил бейсбола (понять которые, впрочем, во время просмотра матча не составит труда), нельзя не проникнуться эмоциями 50 тысяч болельщиков, переживающих все три часа подряд каждую подачу и удар биты. Игры у Giants бывают или днем, или вечером, но лучше идти лучше на вечерний матч, когда на AT&amp;T Park опускаются сумерки, а над заливом включают разнообразную иллюминацию. Дух захватывает...<br>AT&amp;T Park: 24 Willie Mays Plaza.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"interesnye-varianty-morozhenogo-v-raznyh-stranah","title":"Интересные варианты мороженого в разных странах","thumbnail":"../../static/interesnye-varianty-morozhenogo-v-raznyh-stranah.jpg","categories":[{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Весь мир","slug":"allworld"},{"name":"Италия","slug":"italiya"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><em>Мороженое достаточно разнообразно вкусовым и цветовым композициям, чтобы понравится любому.</em></p>\n<p>Иногда рецепты удивляют необычными ингредиентами, например, пивом, оливковым маслом и другими нестандартными составляющими. Существуют уникальные рецепты, которые используются только в одном месте Земли.</p>\n<p><strong>Мороженое с добавлением ладана (Салала, Оман).</strong><br>С начала лета и по конец сентября на рынке благовоний Хафах можно отведать этот холодный десерт. Он представляет собой смесь мороженного и благоухающей смолы дерева босвелия. Мороженое дарит свежесть и легкий привкус цитруса. Производством занимается Трюгве Харрис, которая и изобрела его, экспериментируя с ингредиентами.</p>\n<p><img src=\"/interesnye-varianty-morozhenogo-v-raznyh-stranah-1.jpg\" alt=\"morojenoe-\" /></p>\n<p><strong>Гелатерия Тоскана (Тоскана, Италия).</strong><br>Это мороженное от Игнасио Морвидуччи. В свои десерты он включает такие традиционные для Тосканы продукты, как оливковое масло или сыр. Также популярно мороженое с грушевым пюре. Мороженое привлекает не меньше туристов, чем местные достопримечательности.</p>\n<p><img src=\"/interesnye-varianty-morozhenogo-v-raznyh-stranah-2.jpg\" alt=\"morojenoe-1\" /></p>\n<p><strong>Айланд Кремери (Сингапур).</strong><br>В одноименном местечке Сингапура готовят уникальное мороженое со вкусом пива Тайгер. Оно было изобретено и доведено до совершенства долгими трудами мороженщика Стенли Квока. Мастер рассчитал идеальные пропорции для создания неповторимого и тонкого вкуса щербета с пивом.</p>\n<p><img src=\"/interesnye-varianty-morozhenogo-v-raznyh-stranah-3.jpg\" alt=\"morojenoe-2\" /></p>\n<p><strong>Патбингсу (Южная Корея).</strong><br>Изначально десерт представлял собой кусочки льда с подслащенными бобами. Однако сегодня такое мороженое состоит из множества ингредиентов. Один из главных – бобовая паста. Патбингсу имеет различные вкусы.</p>\n<p>Популярен кофейный, но и прочие варианты отличаются интересной кулинарной композицией. Добавляют в него фрукты, овсяные хлопья, конфеты и многое другое.</p>\n<p><img src=\"/interesnye-varianty-morozhenogo-v-raznyh-stranah-4.jpg\" alt=\"morojenoe-3\" /></p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"kak-pyut-chaj-v-raznyh-stranah-mira","title":"Как пьют чай в разных странах мира?","thumbnail":"../../static/kak-pyut-chaj-v-raznyh-stranah-mira.jpg","categories":[{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Чай - самый общеизвестный напиток на земле.</em></strong> Официально известно, около 2 000 000 000 человек пьют его ежедневно. Вроде бы с чашкой чая все просто и понятно. А если это чай с перцем и солью? Или с кардамоном и шафраном? Или со льдом и молоком, с яблоками или лепестками роз? А если это чай, например, с перцем и солью? А может с кардамоном и шафраном? Или со льдом и молоком, с яблоками или лепестками роз?</p>\n<p><strong><em>Как пьют чай в разных странах мира?</em></strong></p>\n<p>Чай с шариками тапиоки может быть горячим или холодным, со льдом, молоком, сиропом, имбирем, шоколадом или фруктами. Именно так привыкли пить чай <strong><em>жители Тайваня</em></strong>. Изначально рецепт состоял исключительно из черного чая, меда, сливок и маленьких шариков тапиоки, сделанных из корня тропического растения маниок. Именно благодаря этим шарикам напиток часто называют «чай с пузырьками», «бабл-ти» (bubble tea) или «чай с жемчужинами».</p>\n<p><img src=\"/kak-pyut-chaj-v-raznyh-stranah-mira-1.jpg\" alt=\"chay-\" /></p>\n<p><strong><em>В Египте в течение дня пьют черный чай без сахара.</em></strong> Здесь также любят чай из лепестков суданской розы, или каркаде. А самым необычным можно назвать напиток под названием «пыль» («dust»), который состоит из мелко перемолотого чайного листа. Пьют такой чай крепко заваренным, без молока и очень сладким.</p>\n<p><strong><em>В Марокко</em></strong> чай любят пить горячим из длинных стеклянных стаканов, которые предварительно заполняют листьями свежей мяты, после к ним добавляют кубики нерафинированного сахара, а в завершающую очередь наливают уже заваренный зеленый чай.</p>\n<p>Подают напиток обычно с печеньем, орехами и сухофруктами.</p>\n<p><img src=\"/kak-pyut-chaj-v-raznyh-stranah-mira-2.jpg\" alt=\"chay-3\" /></p>\n<p>Традиционным <strong><em>тибетский чай</em></strong> называется часуйма и готовится из китайского прессованного пуэра, который варят в молоке яка несколько часов, после чего в специальной маслобойке смешивают с солью и топленым маслом.</p>\n<p><strong><em>В Таиланде</em></strong> чай готовят из всевозможных здешних трав, молока и кусочков льда. Зачастую в него присоединяют высушенные плоды дерева баиль, которые нарезают кольцами и бросают в чай, как в России — лимон. Считается, что баиль помогает при простуде и улучшает работу сердца.</p>\n<p><img src=\"/kak-pyut-chaj-v-raznyh-stranah-mira-3.jpg\" alt=\"chay-4\" /></p>\n<p><strong><em>В Турции чай пьют</em></strong> из небольших прозрачных стаканчиков, по форме похожих на бутоны тюльпана. Заваривают, а точнее кипятят, его с помощью двух чайников, которые ставят друг на друга: в нижнем — кипяток, в верхнем — крепкая заварка. Содержимое чайничков перемешивают только после долгого кипения. Часто гостям Турции такой чай кажется слишком крепким, так что тем, кто предпочитает напиток, больше похожий на русский чай, стоит запомнить слово «ачик», что значит «светлый».</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"luchshie-mesta-dlya-vstrechi-novogo-2015-goda","title":"Лучшие места для встречи Нового 2016 Года","thumbnail":"../../static/luchshie-mesta-dlya-vstrechi-novogo-2015-goda.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Семейный отдых","slug":"semeynyiy-otdyih"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"},{"name":"США","slug":"usa"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Желаете на Новый 2015 год взять отпуск и отправиться за пределы родного дома для проведения праздника? Тогда эта подборка лучших мест-курортов для встречи Нового 2015 года для вас:</p>\n<p><strong>1. Лондон</strong></p>\n<p>Несмотря на то, что город кажется довольно сдержанным и местами даже угрюмым, веселиться здесь умеют, тем более в Новый год. Так же, как и Париж, в преддверии новогодних и рождественских праздников он обретает сказочное убранство. Традиционно, начиная с далекого 1841 года, на Трафальгарской площади устанавливают роскошную елку.</p>\n<p><strong><em>Забудьте миф о том, что в Англии плохая кухня</em></strong>, и посетите фантастические рестораны Claridges, ТЪе Clove Club, где готовят сразу три суперповара - Джонни Смит, Айзек Макхейл и Дэниел Уиллис, или столкнитесь лицом к лицу с Шерлоком Холмсом нашего времени Бенедиктом Камбербэтчем в City Social, который находится на 24-м этаже небоскреба Tower 42.</p>\n<p><em><strong>В Лондоне можно провести сумасшедший Новый год</strong></em> и получить добрую порцию британского вдохновения для реализации своих желаний.</p>\n<p>Если вы еще только думаете, праздновать Новый год в Лондоне или нет, хватит думать! Езжайте! Причем минимум на неделю. Не пожалеете!</p>\n<p>Огромное количество арт-объектов!</p>\n<p><em><strong>Лондон - это мир, где каждая деталь и мелочь удивляет концепциями и идеями.</strong></em> Бесконечные фейерверки, безумно красивые елки, город напоминает сказку. Лондон - это 100% дизайн!</p>\n<p><strong>2. Куршевель</strong></p>\n<p><img src=\"/luchshie-mesta-dlya-vstrechi-novogo-2015-goda-1.jpg\" alt=\"noviygod-kurorti-\" /></p>\n<p><em><strong>Куршевель - наверное» самое знаменитое и обсуждаемое место, где можно провести новогодние праздники.</strong></em> Оно знаменито не столько великолепными трассами, хотя трассы здесь на самом деле идеальные, сколько шумными вечеринками и активной светской жизнью.</p>\n<p>Внушительный выбор трасс и их весьма удобное размещение позволят каждый раз спускаться по новому маршруту и ни разу его не повторить, даже если каникулы затянулись.</p>\n<p>Обязательно зачекиньтесь в легендарном Les Caves de Courchevel, который уже много лет считается самым веселым клубом Куршевеля, а днем потанцуйте на дневной дискотеке La Folie Douce в долинах Мерибель и Валь Торанс и, конечно, не упустите из виду - столик на традиционном празднике Philipp Plein в Le Cap Horn необхоодимо зарезервировать заранее.</p>\n<p>Для обеда подойдут Le Chalet de Pierres и Le Tremplin, ну a если вы собираетесь прокатиться на лыжах до долины Валь Торанс, там есть гастрономический двух-звездоочный ресторан Мишлен - L’Oxalys.</p>\n<p>Кстати, беспокоиться о новогодних подарках до поездки не стоит, все можно купить на месте в одном из множества бутиков, среди которых - pop-up store Louis Vuitton и Chanel.</p>\n<p><em><strong>Куршевель - самый лучший в Европе</strong></em>, ну и, конечно, самый дорогой горнолыжный курорт. Остановиться рекомендуем в К2, поужинать - в клуб-ресторане La Manjoire. На горе можно пообедать в Chalet de Pierre, La Soucuoup, Le Cap Horn. Куршевель - прекрасное место для лыжников, ведь здесь очень колоссальная доля лыжных спусков в Европе. Несметный плюс Куршевеля - обилие превосходных магазинов и непрерывная атмосфера праздника и веселья.</p>\n<p><strong>3. Санкт-Мориц</strong></p>\n<p><img src=\"/luchshie-mesta-dlya-vstrechi-novogo-2015-goda-2.jpg\" alt=\"noviygod-kurorti-1\" /></p>\n<p>Санкт-Мориц принято считать наиболее старым и именитым горнолыжным курортом в мире. Именно здесь самая высокая концентрация пятизвездочных отелей. Невзирая на великое количество путешественников и «светскость» курорта, в Санкт-Мориц все-таки сохранился микроклимат невеликого и комфортного альпийского городка.</p>\n<p>В праздничные дни все призначные гостиницы Санкт-Морица в неизбежном порядке знакомят своих гостей специальной программой: вечеринки, званые ужины, коктейли и бранчи, концерты всемирно известных певцов, музыкантов и даже балет, в общем, все силы Санкт-Морица направлены на то, чтобы сделать светскую жизнь своих гостей наиболее интересной и разноплановой.</p>\n<p><strong>4. Аспен, США</strong></p>\n<p><img src=\"/luchshie-mesta-dlya-vstrechi-novogo-2015-goda-3.jpg\" alt=\"noviygod-kurorti-2\" /></p>\n<p>Пожалуй, самый популярный горнолыжный курорт в США. Невнушительный городок с архитектурой в викторианском стиле - любимейшее место американских селебрити, особенно <strong><em>высокая концентрация знаменитостей здесь наблюдается именно на новогодние и рождественские праздники</em></strong>. В это время улицы городка смахивают на страницы журналов светской хроники. Не поражайтесь, если за соседним столиком в кафе будет сидеть Хайди Клум, а во время спуска с горы вас с ветерком обгонит Антонио Бандерас. Аспен еще в шутку называют «Колорадским Беверли-Хиллз».</p>\n<p>Светская жизнь городка сильно функциональная, в наибольшей степени прославленное место для ночного веселья - Chelsea Club, на ужин сходите в элегантный Crystal Palace, а перекусить и прочувствовать себя подлинным американцем можно в бистро Rustique или в одном из огромного количества небольших кафе.</p>\n<p><strong>5. Мадонна-ди-Кампильо</strong></p>\n<p><img src=\"/luchshie-mesta-dlya-vstrechi-novogo-2015-goda-4.jpg\" alt=\"noviygod-kurorti-3\" /></p>\n<p>Мадонна-ди-Кампильо - самый модный горнолыжный курорт в Италии. Сюда едут не только наслаждаться природой и кататься на лыжах, но и, как говорится, людей посмотреть и себя показать. Это место принято считать курортом для аристократов.</p>\n<p><em><strong>Здесь много хороших отелей, отличные рестораны и активная ночная жизнь.</strong></em> Обратите внимание на ресторан Dolomieu, который был удостоен звезды Мишлен. А за лучшими блюдами традиционной местной кухни идите в Ristorante Alfiero. После ужина отправляйтесь танцевать в Des Alpes Mood Club или Cliffhanger Club.</p>\n<p><strong><em>Для прогулок идеально подойдет главная улица городка</em></strong>, которая тянется вдоль западного берега озера и имеет несколько маленьких площадей. Одна из них названа в честь австрийской принцессы Сиси, которая посещала курорт в конце 19 века.</p>\n<p>Период со средины декабря до средины января - самый интересный для путешествия по Европе. Украшенные витрины, елки, рождественские рынки, катки и другие развлекательно-увеселительные мероприятия некоторым трудно променять на коктейль под пальмой у океана.</p>\n<p>Атмосфера праздника у нас традиционно ассоциируются с Новым годом - снег и елки!</p>\n<p><strong>HOTEL CHALET DEL SOGNO</strong> - это один из немногих отелей на курорте Ski in и практически Ski out. Для новогодней ночи забронируйте столик в мишленовском ресторане II Gallo Cedrone. Для описания новогоднего меню не хватит эпитетов, - это бониссимо! После ужина можно пойти на дискотеку или каток под открытым небом, который образовывается в центре города на месте замерзшего озера.</p>\n<p>Каток в Мадонне имеет очень важное значение, в средине января каждый год приезжает команда Ferrari «Формулы-1» во главе с Михаэлем Шумахером (до того, как он получил травму) -и устраиваются самые настоящие гонки на картингах. Стоит ли даже говорить, что все местные жители ждут этого времени больше, чем Нового года.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"luchshie-restorany-provansa","title":"Лучшие рестораны Прованса","thumbnail":"../../static/luchshie-restorany-provansa.jpeg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Здесь мы решили написать о том, что обязательно нужно увидеть в Провансе, отправляясь в гастрономическое путешествие.</p>\n<p>В Провансе столько сокровищ для путешественника и гурмана — от крохотных площадей и невероятной красоты долин до уютных бистро и солидных мишленовских ресторанов. <em><strong>Ниже составлен рейтинг лучших ресторанов Прованса, которые обязательно нужно посетить в Провансе.</strong></em></p>\n<p><strong>1. L’Oustau de Baumaniere (Ле-Бо-де-Прованс)</strong></p>\n<p><strong><em>Культовое заведение с двумя звездами Мишлен</em></strong> в активе и бесчисленными звездами живыми в истории, включая королеву Англии Елизавету. Отель (5*) и один из лучших ресторанов Франции, а командует здесь всем Сильвестр Вахид, уже в 33 года названный лучшим шеф-поваром страны.</p>\n<p>Воспитанник Тьери Маркса, Алана Соливера, любимый ученик Алана Дюкасса.</p>\n<p>Тут же работает и его брат Джонатан, в 23 года ставший чемпионом среди кондитеров Франции.</p>\n<p>Chemin departemental 27, 13520 Les Baux-de-Provence.</p>\n<p><strong>2. La Chassagnette (Арле)</strong></p>\n<p><img src=\"/luchshie-restorany-provansa-1.jpg\" alt=\"provance-1\" /></p>\n<p><strong><em>Это первый во Франции биоресторан, получивший звезду Мишлен.</em></strong> Такого количества ароматических трав и всевозможных экзотических растений, как у них в саду, и используемых ими на кухне, не встретить нигде.</p>\n<p>Арман — любимчик Пьера Эрме, семь лет работал с Аланом Дюкассом — это кое о чем говорит! Он настоящий волшебник и художник. Непредсказуемое меню — все зависит от настроения Армана и его сада. Найти их сложно, но зато тут можно встретить и Питера Линдберга, и Жана Рено, и Катрин Денев.</p>\n<p>Адрес: Route du Sambuc, 13200 Arles, телефон: +33 4 90 97 26 96.</p>\n<p><strong>3. Le Cilantro (Арле)</strong></p>\n<p><img src=\"/luchshie-restorany-provansa-2.jpg\" alt=\"provance-2\" /></p>\n<p><strong><em>Le Cilantro — ещё один прекрасный арльский ресторан со зведой Мишлен.</em></strong></p>\n<p>С 2004 года шефом и владельцем является Жером Лоран. Современное концептуальное гастрономическое «бистро» с новой прованской кухней в стиле «дзен» — все очень просто, но сочетания и техники изумительные.</p>\n<p>Блюда в меню ресторана постоянно меняются, Жером удивляет совершенно неожиданными сочетаниями, добавляя к традиционным блюдам новые вкусы со всего мира, из-за чего к нему все время хочется возвращаться.</p>\n<p>Адрес местонахождения: 31, rue Porte de Laure, 13200 Arles, телефон: +33 4 90 18 25 05<br><strong>4. Гастрономические заведения Жан-Люка Ра-банеля (Арле)</strong></p>\n<p><img src=\"/luchshie-restorany-provansa-3.jpg\" alt=\"provance-3\" /></p>\n<p>Это абсолютный верховный демон в поварской иерархии, кулинар-новатор, разработанными им техниками пользуются повара во всем мире, а его знаменитая философия еды «Один Вкус — одна Эмоция» стала девизом для многих последователей.</p>\n<p><strong><em>Все его заведения — в Арле их три — принципиально разных форматов Бистро A Cote, сам ресторан lode и главное его ателье — L’Atelier.</em></strong> Что удобно — все три находятся совсем рядом.</p>\n<p>В «Ателье» сезонное фиксированное меню представлено в двух вариантах — 8 или 13 перемен, в отличие от большинства других мишленовских ресторанов оно «плавающее», в зависимости от того, что Рабанель сегодня выбрал у своих 36 биологических поставщиков региональных продуктов.</p>\n<p>Кухня, назовём её «прованская молекулярная», великолепна, он использует только традиционные продукты и потом при помощи сложных техник превращает в уникальные блюда. Рай для адептов «здоровой еды», очень легкое меню состоит на 80% из свежайших сезонных овощей.</p>\n<p>Адрес: 7 rue des Cannes, 13200 Arles +33 4-90-91-07-69</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"madejra-otzyvy-turistov-2015","title":"Мадейра, отзывы туристов 2015","thumbnail":"../../static/madejra-otzyvy-turistov-2015.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Пляжи и острова","slug":"plyazhi-i-ostrova"},{"name":"Семейный отдых","slug":"semeynyiy-otdyih"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Посетив Мадейру в 2015 году, хочется оставить отзыв для туристов, которые собираются в дивную страну Португалия. <em><strong>Мадейра напоминает огромный ботанический сад</strong></em>, который уютно расположился на живописных скалах, окруженных теплыми водами Атлантического океана (Гольфстрим делает свое дело). Здесь есть все признаки «земного рая»: практически отсутствуют опасные твари и насекомые, растительность похожа на леса времен динозавров, климат - один из самых мягких в мире: постоянная весна.</p>\n<p>Что разительно отличает Мадейру от континентальной Португалии, так это - чистота и порядок.</p>\n<p><img src=\"/madejra-otzyvy-turistov-2015-1.jpg\" alt=\"madeyra-1\" /></p>\n<p><strong><em>Остров идеален для путешественников практически любого формата</em></strong>, с единственным нюансом: здесь есть только один песчаный пляж, куда специально завезен песок из Африки. Но отсутствие песка на других пляжах (они все покрыты галькой и камнями) сполна компенсируют: прекрасные волны для серфинга в северной части острова, идеальные поля для гольфа, интереснейшие живописные маршруты для пеших, велосипедных и автомобильных прогулок, отличная кухня, свежайшие фрукты и морепродукты, доброжелательные местные жители. Отдельного внимания заслуживают подводная охота и ловля тунца. Если верить местным старожилам, 8 из 10 человек, выйдя на рыбалку, обязательно поймают огромную рыбину.</p>\n<p>В XIX веке в Европе были известны только два морских курорта - французская Ривьера и Мадейра. Здесь отдыхали члены королевских семей, известные служители искусств и политические деятели, что, естественно, способствовало формированию высокой культуры в сфере обслуживания. Одну из самых значимых ролей в формировании более чем столетней истории курорта с высочайшим уровнем сервиса, привлекающим на остров августейших особ и мировых знаменитостей, сыграл отель Belmond Reid’s Palace. Распахнув свои двери для посетителей в 1891 году, он сразу же зарекомендовал себя, как любимое место отдыха представителей высшего света. С тех пор является эталоном качественного сервиса и ориентиром для всех представителей индустрии гостеприимства на Мадейре. Помимо высококлассного сервиса, шикарных видов и «звездных» гостей, отель может похвастать рестораном итальянской кухни Villa Cipriani, который отмечен гидом «Мишлен».</p>\n<p><img src=\"/madejra-otzyvy-turistov-2015-2.jpg\" alt=\"madeyra-2\" /></p>\n<p>Не менее живописным оказался ресторан дизайн-отеля <strong><em>Estalagem da Ponte do Sol</em></strong>, расположившийся на краю утеса. Отель с потрясающим пейзажным бассейном и рестораном - идеален для ценителей современного дизайна, архитектуры и природных красот. Ужин в этом ресторане - одно из самых романтичных и красивых событий за время нашего путешествия по Мадейре.</p>\n<p>Фейерверк, проводимый на Мадейре каждую новогоднюю ночь считается одним из самых красивых на планете, а по масштабам - занесен в Книгу рекордов Гиннеса.</p>\n<p>Отдельной темой в повествовании о Мадейре стоит выделить недвижимость и уровень инфраструктуры.</p>\n<p><em><strong>Если вы собираетесь получить ВНЖ в Португалии при покупке недвижимости, Мадейра - лучший вариант.</strong></em></p>\n<p><img src=\"/madejra-otzyvy-turistov-2015-3.jpg\" alt=\"madeyra-3\" /></p>\n<p>Практически, вся недвижимость на Мадейре, выставленных для продажи и аренды, достойна инвестиций и права быть «вторым» или «первым» домом, и вот почему:</p>\n<p>• здесь - самая простая в ЕС процедура получения вида на жительство и гражданства, достаточно приобрести недвижимость на сумму от 500 ООО €;</p>\n<p>• одно из лучших в Европе соотношений «цена-качество» на рынке недвижимости;</p>\n<p>• мягкий климат, прекрасная природа и благоприятные погодные условия;</p>\n<p>• средняя продолжительность жизни на Мадейре (официально) - 78 лет, хотя, местные жители утверждают, что здешние мужчины в среднем живут около 90 лет;</p>\n<p>• отличная инфраструктура.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"marbelya-otzyv","title":"Марбелья, отзыв","thumbnail":"../../static/marbelya-otzyv.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Направления","slug":"country"}],"tags":[{"name":"Испания","slug":"ispaniya"}],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Запланировав посещение Испании, хочется проникнуться в этой стране горячим испанским духом и почувствовать себя, хотя бы чуточку, ее коренным жителем. Хочется увидеть эту романтичную страну, где мужчины и женщины разговаривают очень громко, что с непривычки может показаться ссорой между людьми.</p>\n<p>Оставляя отзыв о городе Марбелье, обозначим 5 причин вернуться сюда еще.</p>\n<p><strong>1. Марбелья</strong><br>В маленьком городе все знаковые достопримечательности - на расстоянии вытянутой руки. Например, известный порт для яхт - Porto Banus, где в центре возвышается бронзовая фигура человека с раскинутыми руками. Скульптура русалки посредине променада, автор которой так и остался неизвестным.</p>\n<p><img src=\"/marbelya-otzyv-1.jpg\" alt=\"marbelia_1\" /></p>\n<p><strong>2. Рестораны</strong><br>Отменные рестораны, места в которых все-таки желательно бронировать заранее, иначе существует риск остаться без ужина. Официанты, а это чаще всего мужчины, медлительны и порой кажутся легковесными. Однако, блюда, которые они подают, всегда оказываются великолепны. Плюс испанское вино, легкий морской бриз - и ты постепенно начинаешь влюбляться в этот город.</p>\n<p><strong>3. Ночная жизнь</strong><br>Ночная жизнь там 24/7 - это бары и клубы с потрясающим видом на порт, веселы¬ми развлечениями и приятными напитками. Почти в каждом баре есть второй этаж, откуда можно насладиться замечательной панорамой на залив с белоснежными яхтами у причалов, усыпанных миллионами разноцветных огоньков.</p>\n<p><img src=\"/marbelya-otzyv-2.jpg\" alt=\"marbelia_\" /></p>\n<p><strong>4. Шопинг</strong><br>Шопинг - это тоже очень важно. Помимо бутиков, в которых представлены люксовые бренды, в Марбелье много очень интересных местных бутиков на любой вкус и по более низким ценам, чем в других странах.</p>\n<p><strong>5. Погода</strong><br>Но самое приятное - погода, которая никогда не испортит настроение. Марбелья расположена на юге Испании, между горами Сьерра-Бланка и Средиземным морем, и потому климат там потрясающе мягкий, со средней температурой + 20°С почти круглый год.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"novyj-2016-god-v-parizhe","title":"Новый 2016 год в Париже","thumbnail":"../../static/novyj-2016-god-v-parizhe.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Семейный отдых","slug":"semeynyiy-otdyih"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Зимний Париж... Толпы туристов схлынули вместе с летней жарой, очередей в Лувр как не бывало, а рождественские празднования и иллюминация города — это просто нечто! <strong><em>Как и где провести Новый 2016 год в Париже?</em></strong> Лучшее время для посещения — вторая половина декабря и Новый год. Единственное, к чему стоит серьезно подготовиться, — погода: хотя в Париже температура редко опускается ниже ноля, промозглый ветер и дождь в зимние месяцы здесь обычное дело, так что непромокаемая обувь обязательна.</p>\n<p>Вот что стоит увидеть и посетить в Париже зимой в новогодние праздники:</p>\n<p><strong>1. КУКОЛЬНЫЕ ВИТРИНЫ</strong></p>\n<p><em><strong>К Новому году в витринах магазинов Lafayette и Printemps возникает волшебный мир из сделанных вручную кукол.</strong></em> Оформляют их лучшие дома моды, в разные годы над ними трудились дома Диор, Луи Виттон и др. Все куклы двигаются: они танцуют, катаются на каруселях, летают на воздушных шарах. Это целое кукольное представление! Для детей перед витринами установлены смотровые мостики.</p>\n<p><strong>ГДЕ:</strong> Printemps Haussmann 64, Boulevard Haussmann Galeries Lafayette Haussmann 40, Boulevard Haussmann<br><strong>КОГДА:</strong> С 5 ноября до 5 января. Лучше всего приходить вечером, чтобы увидеть подсветку.</p>\n<p><strong>2. ЗИМНИЕ РАСПРОДАЖИ</strong></p>\n<p>Зимой улицы Парижа заполняют модники и модницы со всего мира — их влекут сюда <strong><em>знаменитые рождественские распродажи</em></strong>. Самое время приобрести вещи от именитых дизайнеров! Лучшее время для похода по магазинам — утром, сразу после открытия.</p>\n<p><strong>ГДЕ:</strong> Повсеместно — в бутиках, торговых центрах и универмагах.<br><strong>КОГДА:</strong> С 6 января до 17 февраля 2016 года.</p>\n<p><strong>3. УЖИН ДЛЯ ДВОИХ</strong></p>\n<p>Посетите <strong><em>ресторан Le Meurice Alain Ducasse</em></strong> — его интерьер поражает роскошью, лишающей гостя дара речи. Огромные хрустальные люстры, зеркала, стулья в стиле Людовика XIV, мозаичные полы, колонны и позолота — это уж точно не забудется! И поможет впечатлить своего избранника. Осыпанный тремя мишленовскими звездами Ален Дюкасс станет вашим волшебником на этот вечер, приобщив к высокой кухне.</p>\n<p><strong>ГДЕ:</strong> 228 rue de Rivoli<br><strong>СКОЛЬКО СТОИТ:</strong> Средняя стоимость ужина на одного — €230.</p>\n<p><strong>4. ПОЕЗДКА НА КОЛЕСЕ ОБОЗРЕНИЯ</strong></p>\n<p>Каждый год на зимние праздники в центре Париже устанавливают 60-метровое Колесо обозрения, прокатиться на котором собираются как горожане, так и туристы. И не зря, ведь по вечерам с его верхушки открывается просто сказочный вид на залитый рождественскими огнями город! Работает аттракцион с 10:30 утра идо полуночи.</p>\n<p><strong>ГДЕ:</strong> Площадь Согласия<br><strong>КОГДА:</strong> С 20 ноября до 9 февраля 2016 года<br><strong>СКОЛЬКО СТОИТ:</strong> Билет для взрослых — €10, детский (до 10 лет) — €5</p>\n<p><strong>5. РОМАНТИЧЕСКИЕ ВЫХОДНЫЕ В HOTEL PLAZA ATHENEE</strong></p>\n<p>Вид на Эйфелеву башню и «сказочные» интерьеры делают это место одним из самых романтичных в Париже. Признание в любви, предложение руки и сердца или просто праздник для двоих — вы точно не будете разочарованы. Обязательные атрибуты — шампанское в номер, поход в эксклюзивный хаммам в Dior Spa и романтический завтрак.</p>\n<p><strong>ГДЕ:</strong> Hotel Plaza Athenne, 25 avenue Montaigne<br><strong>СКОЛЬКО СТОИТ:</strong> Вместе с проживанием —от €1025 до €2735 за ночь.</p>\n<p><strong>6. КАРНАВАЛ МАРДИ ГРА</strong></p>\n<p><em><strong>Аналог нашей Масленицы, знаменует конец новогодних праздников.</strong></em> Уже 500 лет каждый год проходит это яркое и шумное действо с уличным карнавалом, угощениями и музыкой, в котором участвуют тысячи парижан. Карнавальное шествие под звуки фанфар движется по улицам Парижа к городской мэрии — дворцу Отель де Билль.</p>\n<p><strong>ГДЕ:</strong> Улицы Парижа в районе Отель де Билль<br><strong>КОГДА:</strong> 9 февраля 2016 года.</p>\n<p><strong>7. ПРАЗДНИКИ В ДИСНЕЙЛЕНДЕ</strong></p>\n<p><img src=\"/novyj-2016-god-v-parizhe-1.jpg\" alt=\"ngparij-\" /></p>\n<p><em><strong>Новый год в Диснейленде ваш ребенок запомнит надолго.</strong></em> Гвоздь программы — праздничные парады с диснеевскими героями и салютами. Посреди парка работает «резиденция» Санта-Клауса, принимающего юных посетителей. Но главное действо состоится в новогоднюю ночь, с лазерным шоу над замком принцессы, грандиозным салютом и обедом в обществе любимых героев.</p>\n<p><strong>ГДЕ:</strong> Disneyland Paris, 77777 Marne-la-Vallee<br><strong>КОГДА:</strong> С 7 ноября 2015 по 7 января 2016</p>\n<p><strong>СКОЛЬКО СТОИТ:</strong> Взрослый билет на день — €50, детский (3-11 лет) — €45.</p>\n<p><strong>8. СНЕЖНЫЙ ГОРОД CHARLETY</strong></p>\n<p>Каждый год на праздники городской <strong><em>стадион превращается в просторный центр зимних аттракционов для детей от 3 до 16 лет.</em></strong> Снежный парк площадью 300 квадратных метров, 4 канатных троллея, веселые карусели, трассы для катания на санках, катки, катание на снежных повозках, трамплины — здесь множество здоровых развлечений для детишек на целый день.</p>\n<p><strong>ГДЕ:</strong> Стадион Charlety, 99 boulevard Kellermann<br><strong>КОГДА:</strong> С 24 декабря до 4 января, ежедневно с 13:30 до 18:00.</p>\n<p><strong>СКОЛЬКО СТОИТ:</strong> Бесплатно.</p>\n<p><strong>9. КАТОК ПЕРЕД МЭРИЕЙ</strong></p>\n<p>Одно из самых праздничных мест города. <strong><em>По традиции ежегодно в это время площадь перед мэрией превращается в огромный каток, украшенный огнями сотен гирлянд и окруженный домиками с вкусностями и глинтвейном.</em></strong> Вход на каток бесплатный, но аренда коньков оплачивается отдельно. Работают два катка: общий большой и поменьше для детей до 6 лет. Минимального возраста для допуска на каток нет. Специальные инструкторы постоянно наблюдают за безопасностью на обоих катках, они же дают советы по технике катания. Для детей также выдают специальные санки, с которыми проще научиться держаться на льду. Вход на катки только в перчатках. Для получения санок необходимо предъявить документ.</p>\n<p><strong>ГДЕ:</strong> Площадь перед городской мэрией (Hotel de Ville)<br><strong>КОГДА:</strong> С 18 декабря до 1 марта — с 10:00 до 22:00, сб и вс — с 10:00 до 00:00<br><strong>СКОЛЬКО СТОИТ:</strong> Вход бесплатный, аренда коньков — €6.</p>\n<p><strong>10. МУЗЫКА И ТАНЦЫ</strong></p>\n<p><em><strong>Зима — сезон концертов и спектаклей.</strong></em> В новом январе 2016 года состоятся сразу две крупные музыкальные премьеры. Первая — ночной классический концерт от Опера Гарнье, в котором лучшие музыканты парижской оперы исполнят произведения Рихарда Штрауса, Александра фон Цемлинского и Эриха Вольфганга Корнгольда. Вторая — музыкальная комедия DIRTY DANCING во Дворце спорта. Этот красочный спектакль уже обошел весь мир и теперь, наконец, будет представлен в Париже.</p>\n<p><strong>• КОНЦЕРТ В ОПЕРА ГАРНЬЕ</strong><br><strong>ГДЕ:</strong> Опера Гарнье, 8 Rue Scribe<br><strong>КОГДА:</strong> 17 января 2016 в 24:00<br><strong>СКОЛЬКО СТОИТ:</strong> От €15 до €30</p>\n<p><strong>• DIRTY DANCING</strong><br><strong>ГДЕ:</strong> Le Dome de Paris - Palais Des Sports 34 Boulevard Victor<br><strong>КОГДА:</strong> 8 и 16 января<br><strong>СКОЛЬКО СТОИТ:</strong> В зависимости от места в зале — от €45 до €105.</p>\n<p>Приятных вам новогодних праздников в 2016 год!</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"opisanie-dostoprimechatelnostej-odessy","title":"Описание достопримечательностей Одессы","thumbnail":"../../static/opisanie-dostoprimechatelnostej-odessy.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong>Одесса...</strong> Город, у которого свой музыкальный ритм, свой внутренний мир, который гордо, с широкой «улыбкой», готов показывать свою непревзойдённость, зная, что всегда останется в памяти у каждого гостя. <em><strong>В описании достопримечательностей Одессы за Одессу много говорить не надо, она каждому откроет себя с той стороны, с которой захочет;)</strong></em>. Истинная женщина — загадка, для всех она разная, но все хотят знать о ней больше, а у каждого, кто побывал в объятиях этой красоты, в памяти останутся вспышки «палароидных отпечатков», так кадрово... Чем-то можно похвастаться, а что-то точно останется в засекреченной шкатулке;).</p>\n<p>И вот еще 5 минут и вы в Одессе, сердцебиение учащается, ожидание внутри, а она ждет именно тебя И вот первая визитная карточка — это одесситы, «да, а шо?». Они расскажут, куда вам идти, а главное — как). Прислушайтесь интонации, легкость, некое кокетство, шарм и всегда улыбка!</p>\n<p><em><strong>Одесский привоз, место, где есть ВСЕ, что вам необходимо</strong></em>, а если вы что-то не нашли, значит, плохо искали. «У нас есть все, даже вы)»</p>\n<p><em><strong>Кухня.</strong></em> Знаменитая одесская кухня: одесские«6Ички», может, мидии или же чего-то более. Тут вы найдете большой выбор, от мудрого «Стейкхауса» на Дерибасовской до утонченного «Сальери» на Ланжероновской Каждое место интересно по-своему. Во «Франзоле» вечером играет живая музыка. В ресторане «Дача» прямо посреди зала вы увидите ванну. Интересное заведение —«Сальери», тут уютно и с шармом Хотите к морю? «Причал №1» — вид на море, улыбчивые официантки и вкусная кухня. О заведениях можно писать очень много, самое лучшее заведение то, мимо которого вы пройти не сможете. «Пале-Рояль» (возле знаменитого оперного театра). Это тихое место в громком сердце Одессы. Тут можно увидеть одесский дворик дворянских персон, услышать пение птиц, посидеть на скамье, понаблюдать за влюбленными или же присесть в ресторанчике, выпить бокал вина.</p>\n<p>Одесская кухня не оставит вас равнодушным. Но а если вы любите пообедать в тихой уютной домашней обстановке, то всегда сможете заказать на дом вкуснейший ролл «Аляска» в Одессе - излюбленный ролл одесситов из популярного ресторана «Osava» - быстрой доставки суши на дом, обратившись по адресу <a href=\"http://osava.com.ua/item/alyaska\">http://osava.com.ua/item/alyaska</a> . Менеджеры ресторана «Osava» оперативно подтвердят ваш заказ и в кратчайшие сроки ролл «Аляска» будет у вас на столе.</p>\n<p><img src=\"/opisanie-dostoprimechatelnostej-odessy-1.jpg\" alt=\"odessa-1\" /></p>\n<p><strong><em>Продолжаем наше маленькое путешествие, направляясь к Екатериненской площади.</em></strong> Увидите знаменитую Екатерину и кавалеров, которые были верны ее сердцу. А если посмотреть выше вывески кафе «Эстрелита», то заметите мозаику Екатерины, про нее не все одесситы знают. Уверенно идем к Воронцовскому переулку и видим знаменитый дом из одной стены. Это чудо архитектуры.</p>\n<p><em><strong>Аллея Жванецкого</strong></em>, тут слова излишни. На табличках выгра-вированны крылатые фразы знаменитого сатирика.</p>\n<p>Между улицей Елисаветинской и Пастера узнаете, что такое <em><strong>«Чисто одесский дворик»</strong></em>. Это двор, состоящий из 4-х арок. А если повезет, то услышите, как Сарочка зовет Абрама на завтрак в 15.00.</p>\n<p><em><strong>Вечереет... Именно в этот момент наступает вся интимность Одессы.</strong></em> Проехаться по вечерней Одессе, куда глаза глядят (главное, не заезжать оооочень далеко), значит, порадовать свой глаз.</p>\n<p><img src=\"/opisanie-dostoprimechatelnostej-odessy-2.jpg\" alt=\"odessa-\" /></p>\n<p><em><strong>Интересно посмотреть на Одессу с высоты птичьего полёта.</strong></em> Можно воспользоваться колесом обозрения, а для смельчаков лучше найти тех, кто сможет поводить их по одесским крышам, тут совсем другое, одесское, измерение.</p>\n<p><em><strong>Одесская канатная дорога</strong></em> не скоростная, но только тут вы будете заскакивать, как ребенок и быстро захлопывать металлическую дверцу. А люди снизу будут задирать головы. Кстати, и тут вы сможете лицезреть одесские просторы с высоты.</p>\n<p>Ну и на десерт — <em><strong>одесские катакомбы</strong></em>... Кем бы вы ни работали, чем бы ни занимались. Снимите смокинг и каблуки. Окунитесь в самое загадочное измерение одесского «фундамента». Туда надо идти только с экскурсоводом, но поищите того, кто проведет не по протоптанным тропам, а по тал местам, где бывают только избранные.</p>\n<p>Любите себя — и Одесса в вас влюбится!</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"pochemu-stoit-posetit-kaliforniyu","title":"Почему стоит посетить Калифорнию?","thumbnail":"../../static/pochemu-stoit-posetit-kaliforniyu.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Направления","slug":"country"},{"name":"США","slug":"usa"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><em><strong>Калифорния... это мечта для многих.</strong></em> Фраза, которую постоянно можно слышать в фильмах - «...а потом я уехал в Калифорнию, чтобы все начать заново». Казалось, что здесь собрано все, что восхищает нас в фильмах, музыке, клипах. Столько великих людей начинали свой путь именно здесь. Многие приезжают сюда в погоне за своей мечтой, в Лос-Анджелесе есть даже легенда о том, почему в аэропорту LAX два этажа - один прибытие, второй - отправление. Это было сделано для того, чтобы люди, которые прилетают с желанием покорить Голливуд, не видели тысяч людей, которые улетают домой, потеряв все.</p>\n<p><em><strong>5 причин, почему стоит посетить Калифорнию:</strong></em></p>\n<p><strong>1. Свобода</strong></p>\n<p>Где еще, кроме как в Калифорнии, можно утром проснуться дома, выйти на улицу, где +26, сесть в машину» и уже через полтора часа быть в заснеженных горах, покататься на сноуборде, выпить глинтвейн (да, здесь законно водить после одного алкогольного коктейля) и поехать на пляж, чтобы покататься на серфе. А затем уехать в пустыню. Места, которые рекомендуются посетить - Joshua Tree, Yosemite National Park, Sequia National, Big Sur и проехать по Pacific High Way #1 - дороге, которая идет вдоль всего побережья.</p>\n<p><img src=\"/pochemu-stoit-posetit-kaliforniyu-1.jpg\" alt=\"kaliforniya-1\" /></p>\n<p><strong>2. Кухня</strong></p>\n<p>О да, это именно то место, где, не выезжая за пределы Лос-Анжелеса, можно попробовать блюда со всего мира. Очень удобно город разделен на районы: маленькое Токио, чайна-таун, корея-таун, тай-таун, даже есть район литл армения, то есть весь город - как карта ресторанов, выбирай что хочешь!</p>\n<p><strong>3. Творческие люди</strong></p>\n<p>А вот это, пожалуй, то, почему Калифорния всегда будет нас радовать новыми исполнителями, фильмами, музыкой, актерами и технологиями. Это центр, где творческих людей десятки на квадратный метр. Калифорния поделена на районы по интересам: Лос-Анджелес - кино, музыка, фэшн, Сан-Диего - это столица химиков, а Сан-Франциско подойдет художникам, ну и конечно же для талантливых программистов тоже есть местечко - это Силиконовая долина.</p>\n<p><strong>4. Серфинг</strong></p>\n<p>Это, можно сказать, религия в Калифорнии, наверное, у каждого второго в кладовке лежит серф, на котором он как минимум раз в неделю отправляется скользить в прохладный океан.</p>\n<p><strong>5. Закаты и вино</strong></p>\n<p>Странно, наверное, выделять это в отдельный пункт, но закаты, которые можно увидеть тут, просто заставляют замереть сердце. А еще все мы знаем о чилийских винах, французских, итальянских, к ним можно присоединить новые любимые вина - это Калифорнийские, они дополняют эти невероятные закаты.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"portugaliya-gorod-lissabon","title":"Португалия, город Лиссабон","thumbnail":"../../static/portugaliya-gorod-lissabon.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Что может быть интересней посещения Португалии и, в частности, Лиссабона?</em></strong> Париж, Рим, Лондон, Амстердам - все видели-перевидели. А вот до Португалии должно «дойти сознание», уже потому, что она, мягко говоря, в стороне - по пути не заедешь.</p>\n<p>Самое первое из необычного, что можно увидеть в Лиссабоне: в аэропорту в такси людей рассаживает полиция. Чтобы не было беспорядков. Кстати, такси - недорогое, по сравнению со стоимостью проезда в других европейских странах. Но лучше бы заказывать его заранее, чтобы не пришлось простоять в очереди.</p>\n<p>В отеле обращают на себя внимание редкие тропические цветы. Как и полагается в Four Seasons - они все натуральные. Вообще <strong><em>приближенность Португалии к тропикам, добавляет ей «изюминку»</em></strong>: на завтрак - манго, бананы, маракуйя, папайя и т.п. И все это не ехало из-за океана в коробках, а выросло тут, в Португалии!</p>\n<p><img src=\"/portugaliya-gorod-lissabon-1.jpg\" alt=\"lissabon-\" /></p>\n<p>Не подумайте что Лиссабон - маленькая столица. Город очень большой, растянутый по всему берегу залива, при этом кажется, что он - игрушечный, настолько уютно выглядит. Должно отметить, что климат в Лиссабоне - мягкий и ровный. В течение года колебания уровня температуры составляют всего около 10 градусов. Но есть свои нюансы - погода очень зависит от океана, в частности, от теплого течения Гольфстрим. Рано утром, часов эдак в 7, может быть теплее, чем в полдень.</p>\n<p><strong><em>Отдельно хочется сказать о лиссабонцах.</em></strong> Народ - гордый, справедливый, отзывчивый и миролюбивый. Интересное явление: в городе небольшими группами или же поодиночке, наблюдаются мужчины в костюмах - явно не криминальной наружности, но и не спешащие в офис. Кого-то из них видишь сидящими в баре, другие что-то обсуждают прямо на улице. Такие себе «дело-вары как однажды». Сигара во рту наблюдается чаще, чем айфон в руке. Так выглядели бизнесмены несколько десятилетий тому назад, и так они выглядят сегодня в Лиссабоне.</p>\n<p><img src=\"/portugaliya-gorod-lissabon-2.jpg\" alt=\"lissabon-1\" /></p>\n<p><strong><em>Теперь о еде в Лиссабоне.</em></strong> С этим - все хорошо. Рыба - без проблем, в огромном ассортименте и превосходного качества. Рестораны - на любой вкус и кошелек. Особенно интересен гастрономический ресторан отеля Lapa Palace. Очень милый. Можно поставить три пятерки - обслуживанию, кухне и публике. Кормят маленькими порциями «волшебства», поят большим количеством вина, провожают швейцары в цилиндрах - красивы и романтичны такие вечера.</p>\n<p><strong><em>Архитектура, объекты наследия ЮНЕСКО</em></strong> и т.п., - каждый выбирает для посещения, что ему нравится. Сегодня все знают что такое Википедия и как там найти нужную информацию. Наш рассказ - не о зданиях, а о «душе» города. Город - волшебен! А в дверных и оконных проемах иногда содержится гораздо больше истории, чем во всех музеях вместе взятых. Его трамваи из прошлого века никого не оставят равнодушным, так же, как тук-туки, «пролетающие» мимо домов в несколько этажей, облицованных керамической плиткой. Вообще, необычно в этом городе все.</p>\n<p><strong><em>Лиссабон - это «посещение из детской мечты»</em></strong>, или пребывание в некоем «королевстве», где все слегка навеселе от портвейна и запаха океана.</p>\n<p>В Лиссабоне стоит побывать. Не для романтики, не ради бизнеса - для себя. Чтобы «возвратиться в собственное детство». Потому что, если бы в детстве все было всерьез, то это был бы Лиссабон.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"sankt-gallen-shvejtsariya","title":"Санкт-Галлен, Швейцария","thumbnail":"../../static/sankt-gallen-shvejtsariya.jpg","categories":[{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>В часе езды от Шаффхаузена в сторону Боденского озера расположена <em><strong>столица Восточной Швейцарии Санкт-Галлен</strong></em>. История Санкт-Галлена «компактна», как он сам (население города совсем чуть-чуть недотянуло до 80 тысяч человек).</p>\n<p>В V веке ирландский проповедник Галл устроил в этих местах молельню. Затем на ее месте возвели монастырь, вокруг которого объединились ближайшие деревни. Вот и все. Нечего и говорить, что <strong><em>аббатство Святого Галла и библиотека при нем - главные достопримечательности города</em></strong>.</p>\n<p>В остальном здесь особенная даже для Швейцарии тишина и совершенно негде поесть на улице - в городе не просто нет фастфуда, нет даже киосков с едой. Зато в меню ресторанов хоть отбавляй блюд из фиолетовой картошки - это местная гордость, фирменный санкт-галленский сорт.</p>\n<p><strong>ГДЕ ЖИТЬ В САНКТ-ГАЛЛЕНЕ. Отели Санкт-Галлена.</strong></p>\n<p><strong><em>Hotel Santispark</em></strong></p>\n<p><img src=\"/sankt-gallen-shvejtsariya-1.jpg\" alt=\"sankt-gallen-3\" /></p>\n<p>Экоотель в десяти километрах от центра города, в коммуне Абтвиль. Есть 136 номеров с лаконичными интерьерами и обилием дерева, все - с балконами и с видом<br>на гору Сантис. Через дорогу от отеля расположен 2 600-метровый спа. В ресторане Schnabelweid попробуйте филе-миньон со спаржей (CHF 44).</p>\n<p>5, Wiesenbachstrasse, hotel-saentispark.ch, CHF 220.</p>\n<p><strong><em>Oberwaid Kurhotel &amp; Privatklinik</em></strong></p>\n<p>Отель на 140 номеров в десяти минутах езды от центра города. В каждом есть балкон с видом на собственный парк отеля и Боденское озеро. Посещение спа включено в стоимость проживания Работают три ресторана, специалитет всех - здоровая еда.</p>\n<p>311 Rorschacher Strasse, oberwaid.ch, CHF 300.</p>\n<p><strong><em>Radisson Blu Hotels &amp; Resorts</em></strong></p>\n<p>Отель в десяти минутах ходьбы от Старого города. Есть 123 номера, казино и фитнес-центр. В ресторане Olive подают блюда средиземноморской кухни.</p>\n<p>55, St. Jakob Strasse, radissonbiu.com, CHF 195.</p>\n<p><strong>ГДЕ ЕСТЬ В САНКТ-ГАЛЛЕНЕ.</strong></p>\n<p><strong><em>Wirtschaft zur alten Post</em></strong></p>\n<p>Небольшой ресторан рядом с аббатством Святого Галла. Закажите кускус с филе окуня из Боденского озера (CHF 24).</p>\n<p>4, Gaiiusstrasse.</p>\n<p><strong><em>Gaststuben zum Schlossli</em></strong></p>\n<p><img src=\"/sankt-gallen-shvejtsariya-2.jpg\" alt=\"sankt-gallen-2\" /></p>\n<p>Ресторан в трехэтажном особняке. Всех гостей встречает лично владелец. В меню хороши суп с фиолетовой картошкой (CHF 12,90) и филе телятины (CHF 49,50).</p>\n<p>17, Zeughausgasse, schloessii-sg.ch</p>\n<p><strong>ЧТО ПОСМОТРЕТЬ В САНКТ-ГАЛЛЕНЕ.</strong></p>\n<p><strong><em>Furstabtei St. Gallen</em></strong></p>\n<p><strong><em>Аббатство Святого Галла</em></strong> - главная достопримечательность города. Величественный фасад из двух башен, каждая из которых возвышается на 68 метров, виден практически из любой точки города.</p>\n<p>6А, Klosterhof, stgailen-bodensee.ch</p>\n<p><strong><em>Библиотека аббатства Святого Галла</em></strong></p>\n<p><img src=\"/sankt-gallen-shvejtsariya-3.jpg\" alt=\"sankt-gallen-1\" /></p>\n<p>Главное, ради чего сюда стоит идти, - это интерьеры в стиле рококо.<br>А еще - деревянные стеллажи, на которых собрано более 160 тысяч книг и древних манускриптов. За стеклянными витринами выставлены древние травники, учебники по астрономии и хиромантии и самая первая рукописная немецкая книга - словарь латинского языка.<br>6D, Kiosierhof, stibi.ch, вход - CHF12.</p>\n<p><strong><em>Stadtlounge</em></strong></p>\n<p>Самая большая в мире «гостиная», занимает целый квартал под открытым небом, в деловом районе Bleicheli. Все здесь накрыто красными коврами: пол, лавочки, столы, бордюры, фонтаны и даже забытый кем-то на парковке Porsche 911.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"smolensk-dostoprimechatelnosti-goroda","title":"Смоленск, достопримечательности города","thumbnail":"../../static/smolensk-dostoprimechatelnosti-goroda.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Энотуризм","slug":"enoturizm"},{"name":"Городской туризм","slug":"gorodskoy-turizm"},{"name":"Города мира","slug":"goroda-mira"},{"name":"Культура","slug":"kultura"},{"name":"Направления","slug":"country"},{"name":"Россия","slug":"rossiya"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p>Расположенный на пути из Москвы в Беларусь и далее в Европу, Смоленск как-то избежал участи &quot;перевалочного пункта&quot;. В нем чувствуется самодостаточность и обстоятельность, наверное, потому что этот город одним из первых встречал неприятеля, направлявшегося с Запада, и принимал удар на себя.</p>\n<p><strong><em>Смоленск, достопримечательности. Что посмотреть?</em></strong></p>\n<p><strong>СМОЛЕНСКАЯ КРЕПОСТНАЯ СТЕНА</strong></p>\n<p>Прибыв в Смоленск, первым делом стоит отправиться к крепостной стене, которую местные жители обычно называют Кремлем. С нее и нужно начать экскурсию - это главный символ города. Сооружение было построено в самом начале XVII века, в «смутное время», когда Смоленск подвергался многочисленным атакам с запада. Шесть с половиной километров стены с 38-ю башнями возвели быстро: Борис Годунов, во что бы то ни стало желавший отгородиться от воинственных соседей, своим указом запретил строить в городе еще что-либо до тех пор, пока стена не будет готова. Первыми ее оборонительные качества опробовали поляки. Несмотря на то, что фортификационное сооружение окружало практически весь Смоленск, а под стеной был вырыт ров, польским оккупантам удалось взять город. Правда, после изнурительной осады. Менее удачливыми оказались шведы во главе с Карлом XII, который чуть не попал здесь в плен. В плен, Карл! Следующими были французы в 1812 году, но самые тяжелые испытания пришлись на крепость и весь город во время Великой Отечественной войны. Кстати, башни позволяли вести бой с трех ярусов: нижнего, среднего и верхнего. Сейчас в более-менее боевом состоянии осталось только 17 башен.</p>\n<p><strong>УСПЕНСКИЙ СОБОР</strong></p>\n<p><img src=\"/smolensk-dostoprimechatelnosti-goroda-1.jpg\" alt=\"smolensk-1\" /></p>\n<p><strong><em>Храм стоит на Соборной горе и определяет силуэт города</em></strong>: заблудившиеся туристы обычно по нему ориентируются, так как собор виден почти из любой точки Смоленска. Поднимаются на вершину горы к Успенскому собору по лестнице,</p>\n<p>которая тоже является раритетом, так как сделана в 1767 году. Что же касается самого храма, то возведен он был в память о героях, погибших при обороне города в 1609-1611 годах (от рук тех самых уже упомянутых нами поляков). Внутри волей-неволей обращает на себя внимание исполинский иконостас высотой 31 метр, выполненный в стиле барокко с украинскими мотивами. Для верующих дополнительным стимулом к посещению может стать хранящаяся здесь реликвия - плащаница времен Ивана Грозного. Остальным же необходимо оказаться здесь хотя бы ради великолепного вида на достопримечательности и старинный квартал, ул. Соборный двор, д. 5</p>\n<p><strong>БОЛЬШАЯ СОВЕТСКАЯ УЛИЦА</strong></p>\n<p>Главная городская артерия, куда попадаешь, спустившись с Соборной горки. Улица круто поднимается от Днепра, и самый отчаянный в плане физкультуры отрезок - как раз около собора. Прогуливаясь по ней, нужно активно крутить головой: здесь сосредоточены изящные особняки, в прошлом доходные дома. Если смотреть поверх людей и машин, то появляется приятное сомнамбулическое ощущение потерянности во времени. Троицкое шоссе, историческое название улицы, было заложено Петром I в начале XVIII века. Однако большинство домов -тщательно восстановленный по довоенным фотографиям новодел: в войну центр города был разрушен. Единственное сохранившееся оригинальное здание - особняк купца Павлова конца XIX века, в котором находится «Дом книги». Большая Советская, 12</p>\n<p><strong>САД БЛОНЬЕ</strong></p>\n<p><img src=\"/smolensk-dostoprimechatelnosti-goroda-2.jpg\" alt=\"smolensk-2\" /></p>\n<p>Излюбленное место встреч и отдыха местных жителей было сооружено на бывшей плац-парадной площади в 1830 году. Что характерно, без участия французов, как можно подумать, услышав название. На самом деле, по мнению изучавших вопрос филологов, «блонье» - слово русского происхождения, означающее «открытое пространство».</p>\n<p>Сад знаменит двумя вещами: скульптурами и вековыми деревьями. Сначала в 1885 году здесь появился памятник композитору М.И. Глинке, а после окончания Великой Отечественной войны в парке завелся бронзовый трофейный олень, натертый в некоторых местах до блеска. Обязательный пункт экскурсионной программы любого уважающего себя туриста - оседлать животное и проверить, исполняет ли оно желания. Что же касается деревьев, то здесь вышла неувязочка... Пару лет назад по распоряжению властей они были спилены. Еще одна достопримечательность парка - светомузыкальный фонтан, источник мелочи для окрестных пацанов в летний сезон. между улицами Глинки и Октябрьской Революции.</p>\n<p><strong>ДОМ ЭНГЕЛЬГАРДТА</strong></p>\n<p>«Сходить к Эдику» - на сленге местных жителей это означает «расписаться». В доме статного камер-юнкера Александра Платоновича Энгель-гардта, занимавшего некогда должность городского главы, находится Дворец бракосочетаний. Этот изысканный особняк - один из лучших образцов барокко в Смоленске и, пожалуй, во всей области. Здание было построено в 1878 году именитым архитектором Юлианом Коно-плянским. Богатая лепнина и пышное убранство заметно выделяют его среди окрестных домов. Внутри первым делом оказываешься в большом вестибюле с ожившим эхом, справа расположен помпезный светлый зал с большим количеством окон, слева - уютный зимний сад. Так залюбуешься, и даже не заметишь, как выйдешь из здания с кольцом на безымянном пальце. ул. Глинки, 4</p>\n<p><strong>МУЗЕЙ РУССКОЙ ВОДКИ</strong></p>\n<p><img src=\"/smolensk-dostoprimechatelnosti-goroda-3.jpg\" alt=\"smolensk-4\" /></p>\n<p>Это место из факультативной программы, но в качестве аперитива или в плохую погоду - самое оно! Тем более далеко идти от центра города не надо: музей является частью выставочного комплекса «Смоленская крепость». Можно заказать экскурсию, а лучше быстро пробежаться по экспозиции в индивидуальном порядке. Изучить этапы становления винокуренного дела в России, узнать, что к началу XX века в Смоленске было 72 спиртовых завода, и тут же забыть эту информацию, рассмотреть всевозможную тару - от «мерзавчика» до «четверти» - и питейную посуду, а также документы общества борьбы за трезвость и, наконец, приступить к основной части мероприятия - дегустации. В ресторане-клубе «Смоленская крепость», расположенном тут же, в широком ассортименте представлены образцы ликероводочных изделий компании-основателя музея. Главное, вовремя остановиться. ул. Студенческая, д. 4.</p>\n<p><strong>ГОРОДСКАЯ КУЗНИЦА</strong></p>\n<p>После дегустации стоит посетить старейшее светское здание города - кузницу. В трезвом виде отыскать ее месторасположение будет гораздо труднее, так как вокруг нее отстроен обычный городской двор. Аккуратный дом, покрытый черепицей, появился в конце XVII века. Когда в Смоленске заправляли поляки, здесь находился городской архив. После освобождения города в 1785 году строение было передано «Инженерному дому», определившему его под кузницу. От сноса здание спасло то, что в 70-е оно было признано памятником архитектуры, после чего здесь был открыт музей кузнечного дела, ул. Ленина, д. 8а</p>\n<p><strong><em>Достопримечательности Смоленска и его окрестностей.</em></strong></p>\n<p><strong>ТАЛАШКИНО</strong></p>\n<p><img src=\"/smolensk-dostoprimechatelnosti-goroda-4.jpg\" alt=\"smolensk-3\" /></p>\n<p>В 18 км к югу от Смоленска расположено село Талашкино, имеющее статус историко-художественного заповедника. Раньше здесь была усадьба княгини Марии Тенишевой, которая знаменита своей благотворительностью. На окраине усадьбы ею был оборудован хутор Флёново, где крестьянские дети обучались грамоте. Вообще главной целью ее жизни было возрождение крестьянского художественного ремесла. В связи с этим в селе появились многочисленные учебные и художественные мастерские. С 1893 по 1914 год Талашкино было конкурентом Абрамцева в плане художественной жизни, здесь гостили скульпторы, художники и прочая богема.</p>\n<p><strong><em>Где поесть в Смоленске?</em></strong></p>\n<p>Перекусить в Смоленске можно в одном из недорогих, но приятных кафе. Местные жители привечают несколько заведений: например, сетевую пиццерию &quot;Домино&quot;, &quot;Мандаринового гуся&quot;, &quot;Пироговую лавку&quot;, &quot;Кильку&quot;. Кроме неповторимых и современных интерьеров, здесь вам предложат вкусную, разнообразную еду за скромные деньги, качественное обслуживание. Если же хочется устроить обстоятельный ужин без спеики и фастфуда, стоит забронировать столик в заведении «Усадьба». Ресторан находится в самом центре города, но расслабленная атмосфера внутри вызывает опущение загородной жизни. Меню в основном представлено блюдами русской кухни и читается как роман. В теплую погодулучше всего расположиться с бокалом вина на летней веранде. Можно попросить плед.</p>\n<p><img src=\"/smolensk-dostoprimechatelnosti-goroda-5.jpg\" alt=\"smolensk-5\" /></p>\n<p>А в саду Блонье открыто трехэтажное заведение «Русский двор». Как следует из названия, кафе оформлено в патриотическом стиле: «здесь двери всегда нараспашку, и русские песни звучат». Если вас не смущает сильно доминирующее оформление a La russe, в кафе можно основательно поесть, например, блинчики с различными начинками, жареное мясо с картошкой, боярский борщ и запить все это благолепие квасом или медовухой.</p>\n<p>«Усадьба», улица Бакунина, 2в «Русский двор», Сад Блонье</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"},{"slug":"tunis-dlya-turistov","title":"Тунис для туристов","thumbnail":"../../static/tunis-dlya-turistov.jpg","categories":[{"name":"Вокруг света","slug":"around-the-world"},{"name":"Азиатские приключения","slug":"aziatskie-priklyucheniya"},{"name":"Гастрономический туризм","slug":"gastronomicheskiy-turizm"},{"name":"Энотуризм","slug":"enoturizm"},{"name":"Кухни мира","slug":"kuhni-mira"},{"name":"Ночная жизнь","slug":"nochnaya-zhizn"},{"name":"Культура","slug":"kultura"},{"name":"Семейный отдых","slug":"semeynyiy-otdyih"},{"name":"Направления","slug":"country"},{"name":"Весь мир","slug":"allworld"}],"tags":[],"html":"<p><a href=\"svelte:head\">svelte:head</a>\n    <title>{title}</title>\n</svelte:head></p>\n<ul>\n  {#each categories as category}\n    <li><a href=\"/{category.slug}\" rel=\"prefetch\">{category.name}</a></li>\n  {/each}\n</ul>\n\n<p><strong><em>Тунис - солнечная страна с бесконечной полосой песчанных пляжей и многовековой историей</em></strong> - идеальное место, где можно отдохнуть с душой и телом. Южное побережье кристально-чистого моря раскинулось на 1200 километров. Время здесь определяют по старинным солнечным часам, сумерки коротки, а жаркий день быстро превращается в теплый и звездный вечер. По улицам тянется пряный аромат жасмина, а новый день поднимает на пъедестал яркое солнце пустыни Сахары...</p>\n<p>Овеянный легендами и расположенный на южном побережье Средиземного моря, Тунис издавна привлекал к себе внимание. В историческом плане это один из самых древних курортов мира. Местные центры восстановления здоровья были известны еще во времена Карфагена: здесь отдыхали представители знати, посещали термы (бани) и сеансы массажа, делали физические упражнения.</p>\n<p><img src=\"/tunis-dlya-turistov-1.jpg\" alt=\"Tunic-2\" /></p>\n<p>Современное развитие туризма началось в 80-е годы прошлого века. Тунис вновь завоевал всемирное признание — и неспроста! На улицах городов оживают сказки Шахерезады: неторопливый стиль жизни с базарами, шумными площадями, турецкими банями, узкими улицами и древними крепостями — будто все сошло со страниц «Тысяча и одной ночи». Таков Тунис с первого взгляда. Но между тем это — одна из самых европеизированных стран на Востоке.</p>\n<p><img src=\"/tunis-dlya-turistov-2.jpg\" alt=\"Tunic-1\" /></p>\n<p>Особый интерес Тунис стал вызывать у туристов после появления моды на оздоровление организма морскими водорослями. <strong><em>Талассо-центры</em></strong> славятся современными крупными комплексами с роскошными интерьерами, полностью оснащенными современным оборудованием. Цены на это удовольствие во всем мире высоки, однако в Тунисе данные процедуры доступны любому: вернуться из путешествия отдохнувшим и помолодевшим сегодня по карману каждому. Несмотря на демократичные цены, о качестве можно не беспокоиться. С 2008 года здесь действуют строгие нормы стандартов гигиены и безопасности. Продукты, которые используются для процедур (водорослевые пасты, глины, морские грязи, массажные масла), проходят сертификацию, но главное — они содержат натуральные природные компоненты.</p>\n<p><em><strong>Питание в Тунисе.</strong></em><br>Кухня по-тунисски — это, как говорят местные жители, «пища, напоенная солнцем». Десерты, традиционные для арабского мира, не менее изысканны, чем французские. Это и разнообразные пирожные с фисташками и сухофруктами, и баклава (пахлава). Если вы таете при виде булочки из тонкого теста с жареным миндалем с кунжутом — смело пробуйте национальную самсу, а также пирожное из манной крупы с начинкой из фиников, корицы и апельсиновых цукатов, махруд, или пирожное из сорго с орехами, буза. Добавьте к этому все возможные фрукты и самые сочные дыни! Здесь в большом почете р кофе с кардамоном и крепкий зеленый чай с мятой — последний заваривают вместе с кедровыми орешками или миндалем.</p>\n<p>А на юге страны предпочитают охлажденное пальмовое молоко. Но чтобы почувствовать настоящий колорит Востока, без прогулки по местному рынку не обойтись.</p>\n<p><strong><em>Сувениры из Туниса.</em></strong></p>\n<p><img src=\"/tunis-dlya-turistov-3.jpg\" alt=\"Tunic-4\" /><br>По традиции, вместе с загаром и сладостями из Туниса везут ковры. Кейруан — четвертый святой город Ислама после Мекки, Медины и Иерусалима — еще и центр ковроделия. Здесь изготавливают несколько типов ковров: например, полы в богатых домах покрывают узкими дорожками из турецких узелков с единственным сохранившимся тунисским плетением гтифа. Килим — тонкие ковры без ворса. Разновидностью килима считается плетение мергум с геометрическими фигурами: ромбы и треугольники на красном фоне. А вот ковры с берберскими узелками отличаются от остальных: нога утопает по щиколотку в белой овечьей шерсти; а на изготовление квадратного метра уходит около месяца.</p>\n<p>[caption id=&quot;attachment_458&quot; align=&quot;aligncenter&quot; width=&quot;650&quot;]<img src=\"/tunis-dlya-turistov-4.jpg\" alt=\"????????????????????????????????????\" /> ????????????????????????????????????[/caption]</p>\n<p><strong><em>По вечерам в отелях играют музыканты, восточные красавицы исполняют танец живота.</em></strong> Ожидание ночных звезд не обходится без дегустаций. «In vino veritas!» в переводе с латинского языка означает «истина в вине». Смысл выражения таков: если хочешь узнать точно, что думает человек — угости его вином. В стране производят сухие и столовые вина, а в городе Громбалия каждый сентябрь проводится фестиваль вина. Здесь на центральной площади даже установлен памятник в виде виноградной кисти. К числу национальных спиртных напитков относят финиковый ликер «Tibarin» (Тибарин). Приятная горчинка в послевкусии — своеобразная визитная карточка этого ликера. Согласно легенде, он появился во времена Древнего Рима и получил назва¬ние в честь императора Тиберия, который и изобрел его рецепт.</p>\n<p>Чтобы получить полное представление о сказочной красоте Туниса, стоит отправиться на экскурсию в <strong><em>древний город Дугга</em></strong>, лучше всего сохранившийся со времен Римской империи, пройтись по «небесным» улицам бело-голубого Сиди-Бу-Саида, побывать в знаменитом Храме Воды в Загуане, посетить берберскую деревню или прогуляться по финиковым рощам. Самые яркие впечатления, скорее всего, оставят полет на воздушном шаре над Сахарой или двухдневная экскурсионная поездка в настоящем караване по самой большой пустыне мира.</p>\n<p><strong><em>В Эль-Джеме</em></strong>, маленьком тунисском городке, возвышается амфитеатр, который своими размерами может соперничать со знаменитым римским Колизеем: он лишь немногим меньше своего старшего собрата. Когда-то трибуны Колизея могли вместить до 35 тысяч зрителей, которые с упоением наблюдали за гладиаторскими боями. Несколько сцен для голливудского фильма «Гладиатор» были сняты именно здесь. А в 1979 г. амфитеатр Эль-Джема был включен в список Всемирного наследия ЮНЕСКО. В сумме семь объектов страны попали в список по культурным критериям. Одним из них стал красивый город, построенный римлянами. В Дугге, или древней Туге, на фоне горного ландшафта раскинулись каменные напоминания об ушедших цивилизациях: великолепные древние амфитеатры, храмы, статуи, мозаики... Эти сооружения выдерживали испытание стихией на протяжении почти двух тысяч лет!</p>\n<p><em><strong>Ландшафты Туниса действительно инопланетные</strong></em> — это становится очевидно во время посещения локаций фильма «Звездные войны». Местные оазисы также стали съемочной площадкой для известных лент «Индиана Джонс» и завоевавшего девять Оскаров «Английского пациента». И все это можно увидеть воочию.</p>\n<p>Эта страна приятно удивит сочетанием африканской экзотики и европейского сервиса. Увиденные однажды благоухающие апельсиновые рощи и золотистые дюны пустыни вновь и вновь будут притягивать вас на Таинственный Удивительный Необыкновенный Источник Света — <strong>ТУНИС</strong>.</p>\n<ul>\n  {#each tags as tag}\n    <li><a href=\"/tag/{tag.slug}\" rel=\"prefetch\">{tag.name}</a></li>\n  {/each}\n</ul>\n\n"}]